<?php

if (! defined('BASEPATH')) {
    exit('No direct script access allowed');
}

/**
 * Name:  Hitofun_web Lang - Chinese Traditional
 *
 * Description: Chinese language language file for Hitofun web views
 *
 */

// webTemplate
$lang['webTemplate_1'] = '연락방법';
$lang['webTemplate_2'] = '회원가입';
$lang['webTemplate_3'] = '로그인';
$lang['webTemplate_4'] = '로그아웃';
$lang['webTemplate_5'] = '저희에 관하여';
$lang['webTemplate_6'] = '사용규정';
$lang['webTemplate_7'] = '개인정보보호정책';
$lang['webTemplate_8'] = '자주하는 질문';
$lang['webTemplate_9'] = '중국어(번체)';
$lang['webTemplate_10'] = '회원';
$lang['webTemplate_11'] = '호텔';
$lang['webTemplate_12'] = 'Investment';

// indexView 
    //어떻게 이 곳의 소비자 요구가격을 이용할 수 있습니까?如何使用一口價
$lang['indexView_1'] = '요구사항';
$lang['indexView_2'] = '도시, 지역과 숙박일을 선택해주십시오.';
$lang['indexView_3'] = '선호하는 종류를 선택하여 주십시오.';
$lang['indexView_4'] = '해당가격의 요구에 충족하지 않는 업체를 거를 수 있습니다.';
$lang['indexView_5'] = '또한 만족한 업체에 대해 코멘트를 남길 수 있습니다.';
$lang['indexView_6'] = '소비자요구가격';
$lang['indexView_7'] = '당신이 만족한 가격을 기입해 주십시오.';
$lang['indexView_8'] = '잠시만 기다려주십시오.';
$lang['indexView_9'] = '6시간 이내에 당신이 기입한 가격에 대한 결과를 보내 드리겠습니다.';
    //今日最後一分鐘
$lang['indexView_10'] = '마지막으로 1분전에 예약됨.';
$lang['indexView_11'] = '끝까지 당신을 모시겠습니다.';
$lang['indexView_12'] = '너무 늦어서 잘 곳을 결정하지 못했습니까?';
$lang['indexView_13'] = 'HitoFun APP을 다운로드 하십시오.';
$lang['indexView_14'] = '곧 높은CP질의 숙박업소를 검색할 수 있습니다.';
    //페이지頁面
$lang['indexView_15'] = '소비자요구가격';
$lang['indexView_16'] = '당신의 행운을 시험해보십시오.';
$lang['indexView_17'] = '어떻게 소비자 요구가격을 이용하시겠습니까?';
$lang['indexView_18'] = '가격비교';
$lang['indexView_19'] = '금일 마지막 1분입니다.';
$lang['indexView_20'] = '일반 예약';
$lang['indexView_21'] = '선택해 주십시오.';
$lang['indexView_22'] = '국가';
$lang['indexView_23'] = '주/성';
$lang['indexView_24'] = '도시';
$lang['indexView_25'] = '목적지';
$lang['indexView_26'] = '체크인시간';
$lang['indexView_27'] = '체크아웃시간';
$lang['indexView_28'] = '투숙인원';
$lang['indexView_29'] = '방 개수';
$lang['indexView_30'] = '가격제출';
$lang['indexView_31'] = '비교중입니다, 기다려주십시오.';
//표제標題
$lang['indexView_32'] = '소비자 요구가격';
$lang['indexView_33'] = '어디로 가고 싶습니까?';
$lang['indexView_34'] = '예산이 있습니다.';
$lang['indexView_35'] = '당신의 행운을 시험해보십시오.';
$lang['indexView_36'] = '당신이 시도해 보지 않을 경우, 영원히 모를 것 입니다.';
$lang['indexView_37'] = '그곳을 고릅니다.';
$lang['indexView_38'] = '표시된 가격과 같을 것입니다.';
$lang['indexView_39'] = '소비자 요구가격시스템을 이용해보십시오.';
$lang['indexView_40'] = '새로운 곳을 발견해 보십시오.';
$lang['indexView_41'] = '다만 당신이 시간이 없을까 봐 걱정입니다.';
$lang['indexView_42'] = '호텔의 가격은 당신의 선택에 달려있습니다. ';
$lang['indexView_43'] = '당신을 위한 창구입니다.';
$lang['indexView_50'] = '대만 5000 등록';
$lang['indexView_51'] = '값을 깎다';

$lang['indexView_44'] = '소비자 요구 렌터카 가격';
$lang['indexView_45'] = '만료기한. ';
$lang['indexView_46'] = '일';
$lang['indexView_47'] = '시간';
$lang['indexView_48'] = '분';
$lang['indexView_49'] = '초';

$lang['indexView_52'] = 'Where you want to be?';
$lang['indexView_53'] = 'Last-minute booking';
$lang['indexView_54'] = 'New experiences, easier and inexpensive';
$lang['indexView_55'] = 'Be where you want to be';
$lang['indexView_56'] = 'Be free';
$lang['indexView_57'] = 'Later the day, the cheaper it gets';
$lang['indexView_58'] = 'We will help your dreams come true';

// userTermsView
$lang['userTermsView_1'] = '이용자 규정';
$lang['userTermsView_2'] = '<p>본 개인정보보호규정 정책 중 중문버젼은 법적효력을 가지고 있습니다.</p> 
                        <p>각각의 번역버젼은 참고용 입니다. 중국어 버젼 및 번역의 내용이 다른 경우, 중문판을 우선으로 합니다.</p>
                        <p>HitoFun 的使用受如下使用條款約束。</p>
                        <p>使用 HitoFun 前，請仔細閱讀本使用條款。</p>
                        <p>使用 HitoFun 即表示您同意本使用條款。</p>
                        <p>本《使用條款協定》（以下簡稱“協議”）規定了對您使用 HitoFun 服務具有法律約束力的條款。無論您是一名“訪客”（即您僅流覽 HitoFun 網站）或是一名“會員”（即您已經註冊 HitoFun帳號），使用 HitoFun 服務即表示您同意受本協議約束。“用戶”一詞指訪客或會員。您僅在同意遵守所有適用法律及本協議時才有權使用 HitoFun 服務（無論您是否有意訪問或使用該服務）。如您希望成為一名會員，與其他會員交流並使用HitoFun 服務，您應閱讀本協議並在註冊過程中表明您接受本協議。本網站和移動應用軟體上的內容和資訊（包括但不限於旅行服務的價格及可用性），以及用於提供該內容和資訊的軟體和基礎設施均為 HitoFun A/S （簡稱 “HitoFun”) 或其附屬機構、供應商和提供商所專有。</p>
                        <p>HitoFun 可能會不定期修改本協議，該等修改自 HitoFun 發佈於 HitoFun 網站起生效。任何該等修改發佈之後，您同意在使用 HitoFun 服務時受本協定的任何變更約束。因此，請務必定期查看本協議以確保您知曉任何該等變更。</p>
                        <h4>隱私政策</h4>
                        <p>您對HitoFun網站及 APP 的使用受 HitoFun 的隱私政策限制，該政策在“HitoFun隱私政策頁面”詳述並通過引用包含於本條款。</p>
                        <h4>服務描述</h4>
                        <p>HitoFun 為用戶提供工具與資源用於搜索、規劃和分享旅行服務，包括已知和此後開發的線上協作工具及搜索服務，包括但不限於任何該等工具與服務（以下簡稱“該服務”）包含的任何軟體。<br/>
                        HitoFun 不是一家旅行社或銷售商，是一個資訊公司以及媒合平臺。<br/>
                        消費者通過 HitoFun 完成喊價/一口價後，HitoFun 會跟消費者的信用卡要求預授權，若HitoFun無法在保証期限內幚消費者媒合到任何旅宿業者，Hitofun將會100%退還信用卡預授權，消費者不會被收取任何費用；消費者也了解，當消費者送出喊價後，這就是一筆無法取消及更改的合約；通過 HitoFun 完成搜索後/比價系統，消費者可以選擇跳轉至您所選供應商的協力廠商網頁版或移動版網站，您可在該介面完成預訂。我們不對您完成預訂的網頁版或移動版網站的《使用條款》或《隱私政策》承擔責任。我們強烈建議您閱讀該類供應商的網頁版或移動版網站的《使用條款》和《隱私政策》。HitoFun 不負責收取或匯寄您在該等協力廠商旅行提供商處購買產品和服務相關的稅金。<br/>
                        您知曉並同意該服務按照“現狀”提供，且 HitoFun 不對及時性、刪除、服務交付問題、或未能完成搜索、存儲任何使用者資訊、使用者通訊或個性化設置承擔責任。
                        HitoFun 為免費搜尋服務，僅供您個人和非商業用途使用。
                        您不得通過自動化程式訪問 HitoFun，即便僅出於個人使用目的。</p>
                        
                        <h4>使用受版權保護的材料/商標</h4>
                        <p>本網站或 APP 上的任何材料，包括但不限於任何文檔、內容、文本、資料、圖像、圖片、介面或其他具有著作權的材料或作品（以下稱“該材料”），為 HitoFun 所有或經授權使用的受版權保護的材料。保留所有權利。該材料包含 HitoFun 及其附屬機構所擁有的商標、服務標識及商號，並可能還包含用作品牌名和產品名的協力廠商各自擁有的商標、服務標識及商號。除非本網站或 APP 另有說明，特此授予您在滿足以下條件時查看、下載、緩存、複製及列印該材料的權利：</p>
                        <ul>
                            <li>
                                該材料的任何副本或部分必須包含 HitoFun 版權聲明。
                            </li>
                            <li>
                                HitoFun 保留隨時撤銷該等授權的權利，且您在收到 HitoFun 通知時應立刻停止任何該等使用。
                            </li>
                        </ul>
                        <h4>本網站的超連結</h4>
                        <p>您擁有有限且非獨有的權利以創建指向本網站或 APP 首頁的超連結，只要該連結未以不實的、誤導的、誹謗的、或其他污蔑的方式描述HitoFun 或其任何其他產品或服務。該有限權利可能會出於任何原因被隨時撤銷。未經 HitoFun 明確書面同意，您不得使用、構造或利用框架化技術封裝任何 HitoFun 的商標、標誌、商號或其他專有資訊，包括本網站上的圖片、任何文本的內容、任何頁面的佈局/設計、或頁面包含的任何表格。</p>
                        <h4>使用者帳戶、密碼和安全性</h4>
                        <p>本網站或 APP 的某些部分可能採用密碼限制，需要註冊或登錄後方可訪問。完成我們的註冊流程時，您將會收到一個個人帳戶並且可以選擇自己的密碼以便獲取所有旅行服務。您同意對您的密碼進行保密，並對未能保密而導致的所有責任和損害以及使用密碼進行的所有活動負有全責。您同意在發現任何未經授權使用您的密碼或任何其他有損安全性的行為時立即知會我們。您同意 HitoFun 不應也不會對您未能遵守本政策而導致的任何損失或損害承擔責任。
                        如您已經登錄到個人帳戶，註銷之前您將保持在已登錄狀態，即便您關閉所使用的流覽器。</p>
                        <h4>提交用於在 HitoFun上顯示或通過 HitoFun 傳播的內容</h4>
                        <p>您知曉您應對您通過上傳、張貼、電子郵件發送或其他方式提交到本網站或 APP 或通過該服務提供的資訊、照片、圖像、消息、內容和其他材料負責，且應對您的每次提交完全負責，包括其合法性、可靠性、合宜性、原創性和版權。HitoFun 不宣稱對您提交的或您提供作為我們旅行內容一部分的資訊（包括照片和圖像）擁有所有權。然而，對於您提交的旅行內容或您提供作為HitoFun旅行內容一部分的資訊，您許可 HitoFun 在全球範圍內免特許使用費且非獨占地使用、傳播、複製、修改、改編及公開展示該等內容，以提供和推廣該等內容所對應的旅行目的地。
                        該許可僅當您選擇繼續將該內容包含在該服務時有效，且將於您或 HitoFun 從該服務中移除該內容時終止。您同意授予一項全球範圍、免特許使用費、非獨占、且不可撤銷的許可，以使用、傳播、複製、修改、改編、公開展示及再授權您提交的或您提供用於包含在該服務的“公眾訪問”區的內容（包括照片和圖像）。該服務的“公眾訪問”區即 HitoFun 提供給公眾訪問的區域，當選擇了「與公眾分享旅行內容」的選項後，則 可與公眾分享旅行內容 。公眾訪問區不含您設為最喜歡的旅行內容。
                        協力廠商通過該服務張貼的內容不受 HitoFun 控制，因此 HitoFun 不保證該等內容的準確性、完整性或品質。您瞭解使用該服務可能會接觸到令人不快的、不雅的或令人反感的內容。無論在何種情況下，HitoFun 不以任何方式對任何內容，包括但不限於任何內容中的任何錯誤或疏漏，或對因使用通過該服務張貼、電子郵件發送、傳遞、或以其他方式提供的任何內容而導致的任何類型的損失或損害承擔責任。</p>
                        <h4>HitoFun 一般使用慣例</h4>
                        <p>您確認 HitoFun 可能會制定針對該服務的一般慣例和限制，包括但不限於您個人帳戶中所能保存的最大行程數、操作具體行程的最大會員數、以及代您在 HitoFun伺服器上分配的最大磁碟空間。此外，您還同意不會採取任何 HitoFun 單方認為可能會給 HitoFun 的伺服器或基礎設施帶來過大負載的行為。</p>
                        <h4>服務修改</h4>
                        <p>HitoFun 保留隨時和不時在提前通知或無需提前通知的情況下，對該服務（或該服務的任何部分）進行臨時或永久性修改或中止的權利。您同意 HitoFun 不因任何該服務的修改、暫停或中止而向您或任何協力廠商承擔責任。</p>
                        <h4>終止</h4>
                        <p>
                            您同意 HitoFun 可以在未提前通知的情況下單方面酌情立即終止您的個人帳戶及對該服務的訪問。造成此終止的原因包括但不限於
                        </p>
                        <ul class="UlliZero">
                            <li><p>(a) 違反本《使用條款》或其他 HitoFun 的協議或政策；(b) 執法要求或其他政府機構要求；(c) 您的要求（自發地刪除帳戶）；(d) 該服務（或該服務的任何部分）的停止或材料修改；(e) 意外的技術或安全事故或問題；(f) 閒置時間過長；(g) 您從事欺詐或非法活動；和/或 (h) 您拖欠與該服務相關的任何費用。終止您的帳戶包括 (a) 取消該服務中所有專案的存取權限，包括但不限於您的行程；(b) 刪除您的密碼和所有與您帳戶（或帳戶的任何部分）相關或在您帳戶（或帳戶的任何部分）中的資訊、檔和內容；並 (c) 禁止繼續訪問該服務。此外，您同意所有根據正當理由的終止均由 HitoFun單方面酌情進行，且 HitoFun 不因任何終止您的帳戶或終止您訪問通過該服務創建的行程之行為而向您或任何協力廠商承擔責任。</p></li>
                        </ul>
                        <h4>免責聲明</h4>
                        <p>您使用該服務須自行承擔風險。該服務在“現狀”與“可用”的基礎上提供。HitoFun 明確不作任何形式的擔保。HitoFun 不擔保 (i) 該服務能滿足您的需求；(ii) 該服務連續、及時、安全、無錯誤；(iii) 使用該服務可能獲得的結果是準確或可靠的；(iv) 您通過該服務購買或獲得的任何產品、服務、資訊或其他材料的品質能滿足您的期望；及 (v) 該服務中的任何錯誤都會得到更正。本網站或 APP 上的資訊、軟體和服務可能存在誤差或輸入錯誤。HitoFun 及其附屬機構不保證顯示在本網站或 APP 上的該等資訊及酒店、航線和其他旅行產品的描述（包括但不限於照片、酒店設施清單、產品概述等）不存在誤差且不對相關誤差承擔責任，該等資訊大部分由其各自的供應商提供。本網站或 APP 上展示的酒店價格僅為一般參考價，HitoFun 及其附屬機構不保證該等價格的準確性。HitoFun 和/或其供應商可能隨時對本網站或 APP 進行改進和/或修改。
                        HitoFun 未出於任何目的說明本網站或 APP 上包含的資訊、產品和服務的適用性，且本網站或 APP 上包含或銷售的任何產品或服務不構成 HitoFun 對該產品或服務的認可或推薦。所有該等產品和服務均不含任何類型的擔保。HitoFun、其附屬機構和/或他們各自的供應商特此聲明不提供與該等資訊、產品和服務相關的所有擔保和條件，包括對適銷性、適合某特定目的、所有權及不侵權的所有默示擔保和條件。
                        為 HitoFun 或通過 HitoFun 提供旅行或其他服務的 HitoFun 供應商，包括但不限於航空公司、酒店、旅行社和旅行運營商，均不是 HitoFun 的代理或員工。HitoFun 不提供與協力廠商供應商提供的服務相關的擔保或保證。HitoFun 不對任何供應商的行為、錯誤、疏漏、陳述、擔保、違約或疏忽，或對任何因此造成的個人傷害、死亡、財產損害或其他損害或支出承擔責任。出現超出其直接控制範圍的任何延誤、取消、超額預訂、罷工、不可抗力或其他原因的事件時，HitoFun 不承擔責任且不會退款，且不對任何額外開支、疏漏、延誤、改道、或任何政府或當局的行為負責。無論在何種情況下，HitoFun 及其供應商均不對因使用本網站或 APP、或因延遲或未能使用本網站或 APP 而導致或以任何形式與此相關的任何直接的、間接的、懲罰性的、偶發的、或相應產生的損害承擔責任，且不對通過本網站或 APP 獲得的或因使用本網站或 APP 而產生的任何資訊、軟體、產品和服務承擔責任。儘管有前述規定，HitoFun（或其代理或供應商）承擔的本協定項下全部及累計損害責任在任何情況下不得超過 HitoFun 從造成該等損害的產品或服務中賺取的金額。</p>
                        <h4>賠償</h4>
                        <p>您同意保護、賠償並保障 HitoFun 免受 (i) 您或您的代表超出上述責任範圍所導致的；(ii) 協力廠商因您通過 HitoFun 網站或 APP或您使用該服務時提交、張貼、傳遞或提供的內容而導致的；(iii) 任何協力廠商因您使用該服務或任何人通過您的帳戶和/或密碼使用該服務而導致的、或 (iv) 協力廠商因您違反本服務條款或您違反任何法律或侵犯任何協力廠商權利而導致的任何索賠、訴因、要求、追償、損失、損害、罰款、處罰或其他任何類型或性質的成本或支出，包括但不限於法律和會計費用。</p>
                        <h4>不得非法使用或禁止使用</h4>
                        <p>作為您使用該服務的條件之一，您擔保不會將該服務用於非法或此等條款、條件和通知禁止的用途。HitoFun 鼓勵您在遵守 HitoFun 的《使用條款》及垃圾郵件與不當內容禁令的前提下使用我們的“旅行分享和規劃”服務。</p>
                        <h4>特別禁止使用 HitoFun</h4>
                        <p>
                            電腦系統發送未經請求的材料，除非出於分享旅程的合法目的。如違反我們的服務條款及垃圾郵件政策，您可能會遭受法律訴訟，且在未經提前通知的情況下您在 HitoFun 的帳戶及其相關的所有資訊和行程可能會被終止。HitoFun 未在任何適用的情況下執行此政策不代表其放棄任何權利。
                            您同意不將 HitoFun 的網站或 APP 用於：
                        </p>
                        <ul>
                            <li>
                                上傳、張貼、通過電子郵件發送或以其他方式提供任何非法的、有害的、威脅性的、誹謗的、騷擾的、污蔑的、粗俗的、淫穢的、中傷的、侵犯他人隱私的、令人厭惡的、或在種族、人種或其他方面令人反感的內容
                            </li>
                            <li>
                                冒充任何個人或個體，包括但不限於 HitoFun 高級職員或旅行供應商，或虛假陳述或歪曲您與某個人或個體的關係
                            </li>
                            <li>
                                上傳、張貼、通過電子郵件發送或以其他方式提供任何未經請求或未經授權的廣告、推銷材料、垃圾郵件或任何其他形式的攬客資訊
                            </li>
                            <li>
                                上傳、張貼、通過電子郵件發送或以其他方式提供包含軟體病毒或包含任何其他設計用於干擾、摧毀或限制任何電腦軟體或硬體或通訊設備的功能的電腦代碼、檔或程式的任何材料
                            </li>
                            <li>
                                干擾或中斷該服務或與該服務相連接的伺服器或網路。
                                您確認 HitoFun 可能會預先審核內容，但 HitoFun 有權（但沒有義務）單方面篩選、拒絕或轉移通過該服務提供的任何內容。除上述限制外，HitoFun 及其指定人員有權刪除任何違反本服務條款或令人反感的內容。您同意您必須對任何內容的使用進行評估並承擔所有與使用該內容相關的風險，包括對該內容的準確性、完整性、有用性的任何依賴。對此，您知曉由 HitoFun 創建或提交給 HitoFun 的內容可能存在不可靠性。
                            </li>
                        </ul>
                        <h4>廣告及協力廠商網站連結</h4>
                        <p>
                            本網站包含跳轉至 HitoFun 以外的協力廠商運營的網頁版或移動版網站的超連結。該等超連結僅供您參考。HitoFun 對該等網頁版或移動版網站不具有控制權，且不對其內容或您對其內容的使用負責。HitoFun 包含該等網頁版或移動版網站的超連結並不意味著任何對該等網頁版或移動版網站上的材料的認可，也不意味著與其運營商存在任何關聯。您還確認並同意 HitoFun 不直接或間接對因使用或依賴於通過任何協力廠商網頁版或移動版網站提供的任何內容、貨物或服務而導致的、據稱因此而導致的、或與此相關的任何損害或損失承擔責任。
                        </p>
                        <h4>智慧財產權</h4>
                        <p>
                            您同意不複製、逆向工程、或試圖尋找任何原始程式碼，或基於該服務的整體或部分傳播或創建衍生作品。您同意不通過 HitoFun 提供用於訪問該服務的介面以外的其他任何手段訪問該服務。此外，本網站或 APP 提供的任何軟體，包括但不限於所有超文字標記語言代碼和網頁控制項，均為 HitoFun 所有或經授權使用。明確禁止對該等軟體進行任何複製或再分發。
                            HitoFun 的旅行搜索、規劃和購買工具旨在幫助用戶確定是否能夠獲得旅行相關的產品和服務。您保證已經年滿 18 周歲，並具有簽訂本協定以及根據本協定所有使用條款使用本網站或 APP 的法律權利。您同意自行承擔使用本網站或 APP（以及他人使用您的帳戶，包括但不限於與您同居的未成年人）而產生的全部費用。您還保證您或您的家庭成員在使用本網站和 APP 過程中提供的所有資訊真實無誤。
                            您理解所有在協力廠商供應商網頁版或移動版網站上進行的購買活動均基於該協力廠商供應商網頁版或移動版網站所概述的條款和條件，且任何違反相關供應商購買條款的行為均可能導致取消您的預訂或購買，導致您無法搭乘任何航班或入住酒店、或在租車或其他度假產品的租賃過程中受阻 ，或導致您為該等預訂或購物所支付款項被沒收。您應完全自行承擔使用本網頁版或移動版網站而產生的所有收費、費用、關稅、稅金及攤派額。</p>
                        <h4>旅行目的地</h4>
                        <p>
                            儘管大部分旅行均可順利完成，然而到某些目的地的旅行可能存在巨大風險。提供前往某些目的地旅行的資訊，並不意味著HitoFun代表或保證到該目的地旅行是明智或毫無風險的，且 HitoFun 不對前往該目的地旅行造成的損害或損失承擔責任。
                        </p>
                        <h4>適用法律</h4>
                        <p>
                            台灣法律適用於本協議的條款和條件，以及因本協議或使用 HitoFun 網站或 APP 而可能導致的任何爭議。
                        </p>
                        <p>
                            任何可能的法律訴訟均在台灣台北提起，各方特此不可撤銷且無條件地同意並服從該地法院對因本條款和條件導致的任何訴訟、起訴或法律程式的專屬管轄。
                        </p>';
$lang['userTermsView_3'] = 'HitoFun에 대해 알고싶습니다.';
$lang['userTermsView_4'] = '저희에 관하여';
$lang['userTermsView_5'] = '개인정보보호 정책';
$lang['userTermsView_6'] = '이용약관';
$lang['userTermsView_7'] = '도움';
$lang['userTermsView_8'] = '알림';

// userPrivacyView
$lang['userPrivacyView_1'] = '개인정보 정책 이용약관';
$lang['userPrivacyView_2'] = '<h4>簡介</h4>
                        <p> 본 개인 정보 보호 정책, 중국어 버전은 법적 구속력을 가지고 있으며, 각각의 번역 된 버전은 참조 용입니다. 중국어 버전 및 번역 된 버전이 다른 경우, 중국어 버전이 우선으로 합니다.</p>
                        <p>本政策（連同我們的使用條款以及文中提到的任何其他文檔） 陳述一些基本原則，我們將根據這些原則收集您的個人資料，或請您向我們提供個人資料，然後將對這些資料進行處理。</p>
                        <p>本政策適用於由 巨紳資訊 / HitoFun (簡稱 “HitoFun”) 運營的不同市場的 HitoFun 網站以及移動應用軟體（App）。我們非常重視您的隱私，並通過本隱私政策為您介紹我們的常規工作：如何收集、使用和保護來自我們網站和App的訪客及會員的個人資訊。個人資訊是指個人識別資訊，例如您的姓名、電子郵件、電話號碼、郵寄地址等。如需使用我們的網站和App，您需同意本文所載的相關條款。</p>
                        <h4>關於我們</h4>
                        <p>巨紳資訊 / HitoFun是一家註冊於台灣的公司，公司代碼：24762464。註冊地址和主要營業地：台北市中山區錦州街46號9樓之1（Taiwan）。</p>
                        <h4>信息收集</h4>
                        <p>HitoFun可收集並處理關於您的下列資料，其中包括：
                        <p>
                        <ul>
                            <li>
                                您在我們的網站或App上填表時所提供的資訊。這包括在註冊使用我們的網站或App、訂閱我們的服務、或申請更多服務時所提供的資訊。當您參與我們組織的競賽或促銷活動，或者在報告我們網站或App的故障時，我們也會詢問您的資訊。
                            </li>
                            <li>
                                與您進行的任何通信記錄。
                            </li>
                            <li>
                                有關您所感興趣的服務的詳細資訊。
                            </li>
                            <li>
                                有關您訪問我們網站和App的詳細資訊，包括但不限於流量資料、位置資料、網路日誌和其他通信資料（無論這些資訊是基於我們的計費需求還是其他目的），以及您可訪問的資源。
                            </li>
                            <li>有關您是否已打開並點擊我們在電子郵件中為您發送的特定內容的資訊。</li>
                            <li>有關您的電腦的資訊，包括您的 IP 位址、作業系統、流覽器類型和設備 ID，以便我們進行系統管理和向廣告商報告集合資訊； 以及我們在 cookie 外掛程式中獲得的資訊。請進一步閱讀Cookie政策。該類資訊並不一定能令我們對您進行身份識別。</li>
                            
                        </ul>
                        <p>在使用 HitoFun 的網站或App進行搜索時，HitoFun 不要求您輸入任何個人資訊，也不會向協力廠商網站轉發這些資訊。</p>
                        <p>當您在 HitoFun 進行註冊時，我們建議您提供下列有關資訊，例如：</p>
                        <ul>
                            <li>
                                您的姓名和電子郵寄地址
                            </li>
                            <li>
                                有關您首選的航班和酒店房間的資訊，例如起程座位、抵達、直航、乘客數量、生日、以及您孩子的生日，以便我們存儲並供未來使用。
                            </li>
                            <li>
                                有關您的旅行夥伴的資訊。在提供其他人員的個人資訊和旅行偏好之前，您需征得其同意，通過您的使用者資料，您能夠訪問查看或變更其資訊。如果您保存孩子們的資訊，意味著您代表孩子們同意我們處理此類資料。
                            </li>
                            <li>
                                社交網路 。 如果您選擇使用 Facebook (HTTPs://developers.facebook.com/products/login/) 或 Google+ (HTTPs://developers.google.com/+/features/sign-in) 帳號登錄 ， 意味著您允許 HitoFun 使用和存儲與使用者資料有關的資訊，使我們能在網站或 App 上使用所有社交媒體功能。 社交媒體可能按照其政策向我們發送資訊，這可能包括您的姓名、頭像、性別、朋友清單和任何您選擇向我們提供的資訊。 有關您和朋友間交流建議的其他資訊也可能進行共用。 請注意，如果您的 Facebook 或 Google+ 朋友正在使用 HitoFun，他們也可能通過登陸Facebook 或 Google+ 與我們分享您的資訊。 如果您想阻止資訊共用，您可通過編輯 Facebook 或 Google+ 的隱私設置或其他社交媒體的相關設置/首選項來實現此目的。該資料是否為強制要求的必填資料將會有明文規定。
                            </li>
                        </ul>
                        <h4>信息使用</h4>
                        <p>理您資訊的目的如下：</p>
                        <ul>
                            <li>
                                驗證您的授權以使用網站的某些功能；
                            </li>
                            <li>
                                滿足您對產品或服務的請求；
                            </li>
                            <li>
                                針對您的需求為您提供個性化的定制內容和相關旅行服務；
                            </li>
                            <li>
                                通過記住位置、語言、當前配置以及歷史搜索記錄，優化和定制化您的訪問；
                            </li>
                            <li>
                                與您聯繫，例如，如果您已訂閱新聞信；
                            </li>
                            <ul>
                                <li>改善我們的服務；
                                </li>
                                <li>
                                提供報告。
                                </li>
                            </ul>
                        </ul>
                        <h4>信息共享與披露
                        </h4>
                        <p>
                            我們概不會將您的個人資訊銷售給協力廠商。HitoFun 可能在以下情況共用您的資訊：
                        </p>
                        <ul class="contentUlLi">
                            
                            <li>
                                為了提供您此前請求的產品或服務，包括但不限於來自協力廠商的產品和服務，例如：
                            </li>
                            <ul>
                                <li>
                                    供應商
                                </li>
                                <li>
                                    協力廠商（資料處理服務）供應商
                                </li>
                                <li>
                                    商業合作夥伴
                                </li>
                                <li>
                                    推薦網站
                                </li>
                                <li>
                                    子公司
                                </li>
                                <li>
                                    依照法律要求的情況
                                </li>
                            </ul>
                            <li>
                                或在我們得到您的許可後。另外，HitoFun 可能在下列情況共用您的資訊：
                            </li>
                            <ul>
                                <li>
                                    HitoFun 可能通過協力廠商（資料處理服務）供應商來説明我們提供產品或服務，並可能將您的個人識別資訊提供給此類供應商。在此之前，我們會與這些供應商簽訂合同以保護您資訊的機密性，使此資訊僅供該類供應商履行其合同使用；
                                </li>
                                <li>
                                    我們可能因為上述的任何用途將您的資訊披露給我們集團的任何成員，這包括我們的子公司、我們的最終控股公司及其子公司。另外還包括我們在未來可能並購的其他實體；
                                </li>
                                <li>
                                    為了回應傳票、法院指令、或法律程式，或者為了確定或運用我們的法定權利或避免法律索賠，我們可能會共用您的資訊；
                                </li>
                                <li>
                                    為了對違法行為、疑似期詐、對任何人員的人身安全形成潛在威脅、有違 HitoFun 使用條款、或者法律其他要求的情形進行調查、預防或採取措施，當我們認為有必要共用資訊時。
                                </li>
                            </ul>
                        </ul>
                        <h4>資料存儲</h4>
                        <p>您向我們提供的所有個人資料均存儲在我們的安控伺服器上。目前，我們的伺服器設在 EAA（歐洲經濟區）內。 我們所收集的有關您的資料可能會被轉移並存儲在歐洲經濟區（“EEA”）之外的其他目的地。資料還可能轉移至 HitoFun Group的另一成員，或是依照本政策設定的協力廠商。這些資料可能通過歐洲經濟區之外的工作人員操作進行處理，這些員工為我們公司或我們的其中一家供應商工作。您在提交個人資料時，就意味著您同意此類轉移、存儲或處理。我們將採取所有必要的合理措施來確保您的資料得到安全處理，並遵守此隱私政策。
                        我們可能會依照法律要求，根據您在訪問 HitoFun 服務時的位置，將您的資料保存在特定位置。無論您的資料存儲在何處，我們都將採取適當措施來保護您的個人資料的安全性。這些國家可能與您的所在國擁有不同的和/或較寬鬆的隱私/資料保護和資料安全規則。因此，按照這些國家的法律要求，您的個人資訊可能會被這些國家的政府、法院、或執法機構訪問。</p>
                        <h4>連結至協力廠商網站</h4>
                        <p>HitoFun 提供跳轉至協力廠商網站的連結，例如，搜索後頁面可能跳轉至協力廠商網站；也可能對某些協力廠商的產品或服務進行推薦。如果您選擇訪問協力廠商的網站或使用其產品或服務，請注意，您的活動和披露給此類協力廠商的任何資訊將不受本隱私政策的管控。我們強烈建議您在訪問之前，閱讀此類協力廠商網站的隱私政策。對於我們所提供連結的網站內容，我們將不承擔任何責任。</p>
                        <h4>保密性和安全性</h4>
                        <p>對於該等為了向您提供產品或服務或是為了完成其工作，具有接觸此類資訊合理需求的員工，我們將會限制其訪問您的個人資訊。HitoFun 採用合理設計的程式化和技術措施來保護您的個人資訊，避免其丟失、誤用、未授權訪問或披露。儘管概無網站或App可保證絕對的安全性，我們已實施恰當的管理、技術和物理安全程式來保護您的個人資訊。當在您的系統與我們的系統之間傳輸您的敏感資訊時，我們還會使用加密技術。</p>
                        <h4>社區——HitoFun 使用者間的資訊共用</h4>
                        <p>如果您選擇在供大眾查看的評論、開放性文本欄位、網站的其他版塊或App中包含您的個人識別資訊，其他使用者將能查看並使用這些資訊。除非您可能希望接到一些非必要接觸，否則我們建議您不要以此方式公佈您的電子郵件和其他個人驗證資訊。</p>
                        <h4>訪問、審查及更改您的個人資訊</h4>
                        <p>我們將向您提供通過網站或App的註冊頁面訪問、審查及更改特定資訊的功能。在接到您的請求後，我們將會撤銷您的使用者資料，並在活動服務中刪除您的個人資訊。根據您的帳戶活動狀態，您的使用者資料將儘快被撤銷。在法律的允許範圍內，我們將會在文檔和資料庫中保留某些個人資訊以防止詐騙、解決糾紛、進行故障診斷，協助進行調查、執行我們的使用條款以及遵守法律要求。因此，您不應指望在接到您的請求後，所有您的個人資訊完全從我們的資料庫中刪除。</p>
                        <h4>對本隱私政策的變更</h4>
                        <p>HitoFun 可能會更新本政策。如果我們處理個人資訊的方式發生重大變化，我們將會向您在 HitoFun 使用者資料中指定的電子郵寄地址發送通知，或在我們的網站上發佈公告。</p>
                        <h4>所有者信息</h4>
                        <p>此 HitoFun 網站由 巨紳資訊 / HitoFun 提供。我們是一家註冊於台灣的公司，公司代碼：24762464。註冊地址和主要營業地：台北市中山區錦州街46號9樓之1（Taiwan）。</p>
                        <h4>Cookie 外掛程式</h4>
                        <p>HitoFun 網站會在您的電腦上設置和使用 Cookie外掛程式。Cookie 外掛程式是一種由HitoFun 伺服器發送到流覽器上的少量資料，該類資料只有通過 HitoFun 伺服器方可閱讀。當您訪問網站時，Cookie 外掛程式會捕捉特定的會話資料以優化您的體驗，如果您選擇保存您的會員名稱和密碼，HitoFun 網站將會把該類資訊保存在 Cookie 外掛程式中，以便您在訪問網站時，無需每次登錄。您也可通過安全或隱私設置，在您的互聯網流覽器上禁用或刪除這些 Cookie外掛程式。不過，HitoFun 需要您啟用 Cookie 外掛程式以訪問網站的特定內容。HitoFun 可能允許其他公司在某些頁面上顯示廣告，這需要在您的電腦上設置和使用他們的 Cookie 外掛程式。有關其他公司的 Cookie 外掛程式使用，不在本文適用範圍之內，請參見其各自的隱私政策。其他公司無法使用 HitoFun 的 Cookie外掛程式。
                        HitoFun 網站使用經《歐盟電子隱私指令》許可的 Cookie外掛程式和其他資料檔案（統稱“Cookie 外掛程式”）。</p>
                        <h4>Cookie外掛程式將會收集哪些資訊？</h4>
                        <p>Cookie 外掛程式通過收集有關網站用戶數量和網站流量的資訊來用於上述目的。這使我們能夠調整內容和進行相應的廣告宣傳，並生成網站訪客的資料統計。另外，如您願意，某些 Cookie 外掛程式允許您通過社交網路共用頁面。這些資訊使我們和廣告商能夠提供您可能感興趣的相關廣告。除 HitoFun 之外，負責為網站提供支援的數位合作夥伴，也可訪問通過 Cookie 外掛程式收集的資料。這些資訊不會向其他協力廠商披露。您可隨時選擇刪除 Cookie 外掛程式，詳見以下內容。
                        HitoFun 使用包括 IP 位址資訊在內的 Cookie 外掛程式，主要用於以下目的:
                        </p>
                        <ul>
                            <li>
                                功能性外掛程式，該類外掛程式能使我們的網頁和 App 記住您的選擇和偏好，令我們為您提供更加強大、更加個人化的功能。
                            </li>
                            <li>
                                性能外掛程式， 為了保證 HitoFun 網站 在使用上的便捷性，以及 內容的相關性和即時性 ， 我們利用網頁分析服務説明我們瞭解使用者使用我們網站和 App 的習慣。
                            </li>
                            <li>
                                目標外掛程式，該類外掛程式説明我們開展定向推廣。 這些Cookie外掛程式會向您展示包含航班和酒店價格的廣告，而我們相信這些廣告是您感興趣的。 您可能會在使用除HitoFun以外的其他網站時看到這些廣告。 通過內容上的相關性，我們的廣告推廣活動針對性強，我們希望這些廣告能夠為你提供旅行靈感，説明您預訂完美的行程，因而向您推送的廣告內容都是量身定制的。
                            </li>
                        </ul>
                        <h4>使用 Cookie 外掛程式的目的？</h4>
                        <p>Cookie外掛程式的用處很廣，它可以完成很多不同的工作，讓你使用某一網站的過程更加順利和輕鬆。 可以說它們是一個網站關於你的「記憶」，説明它回憶你是如何使用該網站的，以及你在使用過程中所做的選擇。
                        一個對你有記憶的網站可以讓你的使用過程更簡單快捷，這也是大多數你知道並喜愛的網站都使用cookie外掛程式的原因。</p>
                        <h4>Cookie 外掛程式裡有什麼？</h4>
                        <p>Cookie外掛程式只是一條資訊，它以一個很小的文本格式出現。 每個cookie外掛程式都是獨一無二的，它包含著生成它的網站的名稱，以及一個由數位和字母組成的字串。</p>
                        多數網站和 App會在你流覽時把cookie外掛程式放在你的電子設備（電腦、手機或平板電腦）的硬碟上 。 它們是通過你的網路瀏覽器做到這點的——比如Google Chrome, Internet Explorer, Safari或Firefox。 一個Cookie外掛程式只能通過生成它的網站讀取，任何網站都無法通過cookie外掛程式共用資訊。
                        有些cookie外掛程式只在你訪問網站期間存在。 這些「會話cookie外掛程式」在你關閉瀏覽器後就從你的電腦或手機上消失了。 其他cookie外掛程式會在你關閉瀏覽器之後仍然留存在你的電腦或行動裝置上，並且在特定時間內繼續存在。 這些「持久cookie外掛程式」每當你訪問生成它的網站時就會被啟動。
                        <h4>Cookie 外掛程式裡沒有什麼？</h4>
                        <p>
                            Cookie外掛程式裡不包含：
                        </p>
                        <ul>
                            <li>
                                個人資訊——你的身份無法通過cookie外掛程式被識別
                            </li>
                            <li>
                                程式碼——和電腦病毒不同， cookie外掛程式不包含代碼，也就是說它無法對你的設備造成損害。
                            </li>
                        </ul>
                        <h4>Cookie 外掛程式危險嗎？</h4>
                        <p>不危險。</p>
                        <p>Cookie外掛程式只是一些以文本格式出現的簡單的字元。 它們並非電腦程式。 它們無法讀取你的個人資訊。 它們無法傳播電腦病毒。 Cookie外掛程式不會損傷你的設備，它們也不會威脅到你的隱私權。</p>
                        <h4>HitoFun 是否將 cookie 外掛程式的資料出售給協力廠商？</h4>
                        <p>HitoFun一向致力於為旅行者打開世界之門。 將我們的使用者擺在首位始終是我們工作的一個基本原則。 因此，我們從不，也永遠不會出售我們的使用者資料給協力廠商。 這也包括了與我們的cookie外掛程式相關的資訊。 若想瞭解更多，請查看我們的隱私政策。</p>
                        <h4>HitoFun 是否利用 cookie 外掛程式拉高搜尋結果中的價格？</h4>
                        <p>
                            一言以蔽之，不會。
                        </p>
                        <p>
                            HitoFun永遠不會通過追蹤你的cookie外掛程式或IP位址來人為地提高航班、酒店或租車的價格。
                            HitoFun致力於價格透明化。 這是我們的核心原則之一，也是我們今天所做的每件事的基礎。 我們只想為你提供選擇，不論你是在尋找最便宜的價格，還是最方便的行程。 我們不出售任何產品，因此我們永遠不會故意拉高你的搜尋結果中的價格。
                        </p>
                        <h4>HitoFun 如何使用 cookie 外掛程式？</h4>
                        <p>
                            當你使用我們的網站或 App時，以下四類cookie外掛程式也許會被安裝到你的設備上：
                            必備外掛程式 這些cookie外掛程式對於你流覽我們的網站或使用App非常必要，沒有這些cookie外掛程式我們的服務將無法正常運行。
                            例如
                        </p>
                        <ul>
                            <li>
                                説明HitoFun指引你跳轉到特價機票和酒店供應商的必要cookie外掛程式。
                                這些cookie外掛程式不會收集你的相關資訊以用於市場推廣，也不會記錄你在網上的流覽歷史。
                            </li>
                        <ul>
                        <h4>功能性外掛程式</h4>
                        <p>
                            這些cookie外掛程式使我們的網站和App能記住你的選擇和偏好。 它們説明我們提供給你更強大和個人化的功能。
                            例如
                        </p>
                        <ul>
                            <li>
                                我們為你提供你上次搜索航班時用過的日期、出發地及目的地資訊，以免重複輸入。 我們還能確保你每次使用同一設備訪問網站時都能直接使用偏好語言和貨幣。
                            </li>
                            <li>
                                這些cookie外掛程式還能被用來記住你對文字大小及字體所做的變更，以及我們網站上其他你可以通過瀏覽器調整的部分。
                                這些cookie外掛程式不會收集能識別你身份的任何資訊。 它們也不會收集會被用來做廣告推廣，或是記住你網頁流覽歷史的任何資訊。
                            </li>
                        </ul>
                        <h4>性能外掛程式</h4>
                        <p>為了保證HitoFun網站在使用上的便捷性，以及內容的相關性和即時性，我們利用網頁分析服務來説明我們瞭解人們使用我們的網站和App的習慣。
                        例如</p>
                        
                        <ul>
                                <li>
                                    我們之所以能夠改善網站的設計，是因為我們會參考像你一樣的使用者流覽我們網站的方式。
                                    網頁分析服務和cookie外掛程式將不會被用來識別你的身份，因為它們絕不包含任何個人資訊。 它們只會被用於我們的統計需求。
                                    我們通常利用獨立的監測和調研公司來為我們收集這些資料。 在這種情況下，這些cookie外掛程式可能會由協力廠商公司設定（也就是協力廠商cookie外掛程式）。
                                </li>
                            </ul>
                        <h4>目標外掛程式</h4>
                        <p>
                            我們還使用cookie外掛程式來説明我們進行定向推廣。 這些cookie外掛程式將被用來向你展示包含航班和酒店價格在內的廣告（我們相信這些是你感興趣的）。 你在使用HitoFun之外的網站時可能會看到這些廣告。 我們用相關內容量身定制我們的廣告活動，是因為我們想為你提供靈感，説明你預訂一次完美的旅行。
                            例如
                        </p>
                        <ul>
                            <li>
                                你在訪問互聯網的另一個網址時看到了你之前在HitoFun上搜索的目的地的航班價格廣告。
                                儘管這些cookie外掛程式能追蹤你訪問的網頁，它們卻不知道你是誰。 這些cookie外掛程式不收集任何關於你的敏感個人資訊。
                                我們還併入 Facebook這類社交網路的連結。 這些網站隨後將利用你訪問HitoFun網站的資訊將你定位成他們網站上的廣告目標。
                            </li>
                        </ul>
                        <h4>如何刪除和管理 Cookie 外掛程式？</h4>
                        <p>
                            作為用戶，您可決定是否接受或刪除所有 Cookie 外掛程式，或是單獨控制每個網站的 Cookie 外掛程式。您也可完全阻止 Cookie 外掛程式 的使用。您可在流覽器設置中進行個別設置。請注意，如果您刪除 Cookie 外掛程式，您在訪問 HitoFun 網站時可能會或多或少受到一些限制，或者導致網站上的功能不全。
                        </p>';
$lang['userPrivacyView_3'] = 'HitoFum에 대해 알고 싶습니다.';
$lang['userPrivacyView_4'] = '저희에 관하여';
$lang['userPrivacyView_5'] = '개인정보보호 정책 및 이용약관';
$lang['userPrivacyView_6'] = '이용약관';
$lang['userPrivacyView_7'] = '도움';
$lang['userPrivacyView_8'] = '알림';

//소비자 요구가격 faqView
$lang['faqView_1'] = '<div class="category">
                        <h2>소비자 요구가격</h2>
                        <div class="accordion">
                            <h3>왜 신용카드로 예약을 하십니까?</h3>
                            <div>
                                <p>
                                    저희는 오직 당신을 위해 성실이 호텔예약을 중계하는 회사이기 때문에 당신이 없는 경우 이 호텔은 우리의 중매 요구 사항을 사전에 고려하지 않을 것입니다. 
                                </p>
                            </div>
                            <h3>가격에 대해 네고하고 있을 시에 지역을 선택해 주실 수 있습니까?</h3>
                            <div>
                                <p>
                                   당연히 당신은 자유롭게100%의 자율성을 가지고 목적지부터 시/구역까지 선택하실 수 있습니다.</p>
                            </div>
                            <h3>가격을 표시한 후 6시간전에 후회하지 않으실 수 있습니까?</h3>
                            <div>
                                <p>
                                   당신에게 알맞은 가격을 표시하기 전에 죄송하지만 저희는 성실한 업계위주로 검색을 하기 때문에 예약 후 변경 및 취소를 하실 수 없습니다. 신용카드 거래의 사전승인, 승인완료가 되기 전에 다시 한번 고려 해 주십시오. 감사합니다.
                                </p>
                            </div>
                            <h3>가격을 표시했지만, 조건에 맞는 검색결과를 표시 할 수 없습니다, 일정이나 비용을 변경해 주실 수 있습니까?</h3>
                            <div>
                                <p>
                                    당신의 조건을 표시하기 죄송합니다, 본 예약은 특별 할인이나 저렴한 가격으로 예약 후 변경 또는 취소가 불가능합니다. 
                                </p>
                            </div>
                            <h3>신용카드로 예약하는 경우 수수료가 부과될 수 있습니다.</h3>
                            <div>
                                <p>
                                    6시간 내에 중계를 완료하지 못 할 경우 비용의 100프로를 환불하고 수수료까지 지불하겠습니다.
                                </p>
                            </div>
                            <h3>현재 어떤 지역에 한해선 가격을 흥정할 수 있습니다.</h3>
                            <div>
                                <p>
                                    현재는 전 대만 지역, 전문, 펑후까지도 서비스를 지원하며, 곧 홍콩, 싱가폴, 일본, 중국 등 전세계로 서비스를 확대 할 것입니다.
                                </p>
                            </div>
                            <h3>왜 다른 플랫폼보다 저렴하게 객실을 예약할 수 있습니까?</h3>
                            <div>
                                <p>
                                    왜냐하면 호텔의 이용율이 저조하거나, 투숙일시가 잘 맞을 경우 호텔에서는 예약을 받기 때문입니다.
                                </p>
                            </div>
                            <h3>어떤 특정 업계에 대해 가격제시를 할 수 있습니까? </h3>
                            <div>
                                <p>
                                   죄송하지만 불가능합니다, 저희는 호텔의 이익도 고려하고 또한 검색결과가 많을수록 소비자의 선택권리도 올라간다고 생각합니다.
                                </p>
                            </div>
                            <h3>어떻게 사전승인을 취소할 수 있습니까?</h3>
                            <div>
                                <p>
                                    예약의 경우, 6시간 이내에 취소할 경우 실제 결제로 이루어지지 않기 때문에 100%환불 받으실 수 있습니다.
                                </p>
                            </div>
                            <h3>모든 호텔을 내가 만족할 수 있습니까?</h3>
                            <div>
                                <p>
                                    소비자가 지역을 선택하고 로그인 할 시, 저희는 이미 소비자의 요구에 맞는 호텔이름을 소비자에게 고시하기 때문에 소비자는 가격선택과 결제 방법 그리고 표시하지 않을 호텔을 선택하실 수 있습니다. 마지막으로 소비자가 원하는 호텔을 표시하고, 고객님을 도와 방을 흥정 할 수 있게 도와드립니다.
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>마지막1분</h2>
                        <div class="accordion">
                            <h3>당신의 마지막1분은 다른 플랫폼과 어떤 차이가 있습니까?</h3>
                            <div>
                                <p>
                                    기타 다른 플랫폼들에 비해 저희들이 사용하는 방식은 필터를 한번 더 거치는 방식입니다. 다른 말로 하면, 시간이 경과함에 따라 가격이 내려가는데 왜냐하면 사다리구조를 통해 한번 더 호텔과 가격흥정절차를 더 진행하기 때문입니다. 그렇기 때문에 저희 플랫폼의 가격은 다른 플랫폼보다 저렴 할 수 밖에 없습니다.
                                </p>
                            </div>
                            <h3>만약 더 늦을수록 저렴해 진다면, 더 늦게 구매하시겠습니까?</h3>
                            <div>
                                <p>
                                    만약 이 방이 제일 마음에 드시면, 늦게 예약하면 더 저렴해 질 수도 있습니다. 하지만 이 방이 그때까지도 비었는지는 보장할 수는 없습니다.
                                </p>
                            </div>
                            <h3>현재도 빈방이 있습니까?</h3>
                            <div>
                                <p>
                                    저희는 업계의 방 점유율에 의존하기 때문에 만약 방이 전부 예약이 되었다면, 저희의 플랫폼에는 표시되지 않을 것입니다.
                                </p>
                            </div>
                            <h3>최저가격은 어떻게 됩니까?</h3>
                            <div>
                                <p>
                                    저희는 업계가 일반적으로 가격의 50프로까지 할인을 해주기를 원하지만, 가장 저렴한 가격인지는 확실하지 않습니다.
                                </p>
                            </div>
                            <h3>왜 업계가 원하는 것은 이 가격입니까?</h3>
                            <div>
                                <p>
                                    왜냐하면 저희 플랫폼에서는 업계 방 가격의 시간가치 또한 계산하기 때문입니다.
                                </p>
                            </div>
                            <h3>저희 플랫폼을 이용하시는 이유가 무엇입니까?</h3>
                            <div>
                                <p>
                                    저희의 목표는 정보를 빠르게 정리하여 업계의 방 점유율을 높이고 또한 소비자가 원하시는 가장 매력적인 가격을 찾을 수 있도록 하는 것 입니다.
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>가격비교</h2>
                        <div class="accordion">
                            <h3>HitoFun의 가격표시방식은 어떤 가격을 포함하고 있습니까?</h3>
                            <div>
                                <p>
                                    HitoFun의 표시가격은(세금 및 기타 비용을 취소할 수 없습니다.) 가능한 모든 비용을 포함하고 있습니다. 저희는 항상 가격 전체의 투명성을 높이기 위해 노력하고 있습니다. 유일한 불확실성은 추가요금을 발생시키는 티켓 공급업체나 비용을 숨기는 회사입니다. 이를 위해 저희는 각각 다른 공급업체의 이름을 검색해 수수료 목록을 표시합니다. 여행객에 대해 부과하는 추가비용을 전부 다 정리합니다.
                                </p>
                            </div>
                            <h3>HitoFun에서 검색한 결과보다 추가가격을 받습니까? </h3>
                            <div>
                                <p>
                                    당연히 아닙니다! HitoFun은 당신의 ip주소나 쿠키를 추적하지 않으며, 실시간 검색을 통하여 정보를 제공합니다. 모든 가격은 온라인 실시간 가격으로 가장 저렴한 가격입니다. 저희의 목표는 가장 저렴한 가격을 검색하며, 가격의 차이를 표시해 드리는 것입니다. 그래서 저희는 절대 가격이 오를 수 없습니다. 
                                </p>
                            </div>
                            <h3>어떻게 이 호텔이 최저 가격인지 확신할 수 있습니까?</h3>
                            <div>
                                <p>HitoFun의 최저가격보장은 여행자를 위한 약속입니다. 저희는 당신이 검색한 호텔방의 최저가격을 실시간으로 제공해 드립니다. 구체적은 절차는 아래에 설명 드리겠습니다. </p>
                                <ul>
                                    <li>HitoFun에서 성공적인 방예약</li>
                                    <li>24시간내 저희는 다른 사이트에서 같은 방에 대한 가장 저렴한 가격을 찾습니다.</li>
                                    <li>HitoFun은 최저가격을 보장합니다.</li>
                                    <li>확인 후, 저희는 즉시 당신의 예약비용의 차이를 보여드립니다.</li>
                                </ul>   
                            </div>
                            <h3>HiroFun은 얼마나 자주 환율을 업데이트 합니까?</h3>
                            <div>
                                <p>
                                    저희는 환율갱신을 매일 합니다. 귀하의 웹사이트에 맞춰서 실시간환율로 검색하여 공급업체의 웹사이트로 이동합니다.
                                </p>
                            </div>
                            <h3>만약HitoFun의 정보가 부정확하면 어떻게 합니까?</h3>
                            <div>
                                <p>
                                    저희는 최고의 가격과 여행객을 위한 가장 정확한 정보를 제공하는 것을 목표로 두고 있습니다. 이 과정에서 부정확한 정보를 찾으신 경우 “피드백”을 통해 저희가 확인하고 오류를 정정 할 수 있도록 알려주시면 감사하겠습니다.
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>예약</h2>
                        <div class="accordion FAQdistance">
                            <h3>HitoFun은 비행기티켓도 판매합니까?</h3>
                            <div>
                                <p>
                                    아닙니다. 저희는 비행기티켓은 판매하지 않습니다. 또한 고객님은 저희의 웹사이트에서 완전히 예약을 완료할 수 없습니다. 저희가 공급한 호텔업체사이트나 렌트카 등의 사이트로 이동 하게 됩니다.
                                </p>
                            </div>
                            <h3>만약예약시 문제가 발생하면, 어떻게 물어볼 수 있습니까?</h3>
                            <div>
                                <p>
                                    만약 예약하거나 예약을 변경할 때 문제가 발생하는 경우, 당신은 HitoFun에서 공급한 사이트, 예약결제가 완료된 사이트에서 문의해야 합니다.
                                    만약 이 호텔의 이름이 기억나지 않으실 경우, 저희가 발송한 확인 이메일로 어떤 호텔을 예약했는지 확인 하실 수 있습니다. 은행정보를 검토하는 것이 가장 좋습니다.
                                    저희 홈페이지부터 호텔 홈페이지로 이동하신 후에는 저희는 고객님의 정보를 확인 할수 없슨디ㅏ. 그래서 고객님께서 예약을 변경하는 것에 대해선 다른 도움을 드릴 수 없습니다.
                                    <br/>자동차 대여정보와 관련된, 모든 업체를 확인하시려면 정보확인후  전화번호나 이메일로 확인하셔서 연락하실 수 있습니다.
                                </p>
                            </div>
                            <h3>당신의 홈페이지는 신용할 수 있습니까?</h3>
                            <div>
                                <p>
                                    그렇습니다. 저희는 저희 홈페이지에서 표시하는 모든 업체를 테스트해 봤습니다. 또한 그들의 서비스 또한 사이트에 표기했음을 확인하였습니다.
                                </p>
                            </div>
                            <h3>티켓을 예약완료하기전에 무엇을 해야합니까?</h3>
                            <div>
                                <p>
                                    사용자가 “구매”버튼을 누르기 이전에 고객님의 정보가 올바르게 표기했는지 다시 한번 확인하셔야 합니다.
                                </p>
                                <ul>
                                    <li>여행일자</li>
                                    <li>출발 및 도착일시</li>
                                    <li>탑승객 숫자</li>
                                    <li>탑승객 성명</li>
                                    <li>이메일 주소</li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>服務</h2>
                        <div class="accordion">
                            <h3>HitoFun에서 단체티켓도 구매할 수 있습니까?</h3>
                            <div>
                                <p>
                                    당신은 HitoFun 웹사이트에서 최대 9명, 자녀7명까지 검색 할 수 있습니다.
                                </p>
                            </div>
                            <h3>HitoFun은 다국 항공편을 검색 할 수 있습니까?</h3>
                            <div>
                                <p>
                                    가능합니다. 비행기텝의 “여행방식”란의 “멀티 목적지”를 클식하시면 됩니다.(“출발도시”의 하부에 있습니다.)
                                </p>
                            </div>
                            <h3>HitoFun에서 기차표도 검색할 수 있습니까?</h3>
                            <div>
                                <p>
                                    HitoFun의 비행기표 결과란에 기차, 고속열차 표를 같이 제공합니다. 당신이 티켓을 검색할 때 열차노선에 대한 정보 또한 제공해 드림으로 가시는 여행지까지 효율적으로 가는 방법을 선택하실 수 있습니다.
                                </p>
                            </div>
                            <h3>어떻게 HitoFun에 클레임을 걸 수 있습니까?</h3>
                            <div>
                                <p>
                                   귀하의 의견은 저희에게 매우 중요합니다. 고객이 소리를 통해 지속적으로 서비스를 개선할 수 있습니다. 고객님이 피드백을 보내실 때 고객님의 여행일정, 목적지, 성명, 주소 및 호텔업체에 대한 정보를 제공해 주시면 됩니다. 정보를 구체적으로 제공해 주시면 더욱 빨리 문제를 개선할 수 있습니다.
                                </p>
                            </div>
                        </div>
                        
                    </div>
                    <div class="category">
                        <h2>로그인</h2>
                        <div class="accordion FAQdistance">
                            <h3>어디서 개인정보를 확인 할 수 있습니까?</h3>
                            <div>
                                <p>
                                    개인설정 페이지에서 개인정보를 편집 할 수 있습니다.
                                </p>
                            </div>
                            <h3>왜 제 사진이 홈페이지나 앱상에 표시됩니까?</h3>
                            <div>
                                <p>
                                   고객님이 Google+또는 Facebook이나 다른 SNS계정으로 로그인하신 경우 계정사진이 표시될 수 있습니다.
                                </p>
                            </div>
                            <h3>로그인시 여러 목적지 검색 정보를 저장 할 수 있습니까?</h3>
                            <div>
                                <p>
                                    매우 죄송하지만, 아직 다목적지 검색에 대한 저장은 지원하지 않습니다. 저희는 편도 및 왕복티켓 검색기록은 저장 할 수 있습니다. 저희는 이 기능을 개선하기 위해 노력하고 있습니다.
                                </p>
                            </div>
                            <h3>만약 계정은 삭제한 경우 제 개인정보를 저장합니까?</h3>
                            <div>
                                <p>
                                    하지 않습니다. 고객님께서 계정을 삭제하신 직후 모든 계정정보는 완전히 저희의 홈페이지에서 삭제 됩니다.
                                </p>
                            </div>
                            <h3>App을 실행할 때마다 매번 로그인을 해야 합니까?</h3>
                            <div>
                                <p>
                                    고객님이 띠로 로그아웃 하지 않은 이상 계속 로그인상태로 유지 됩니다.
                                </p>
                            </div>
                            <h3>어떻게 뉴스레터 구독을 취소합니까?</h3>
                            <div>
                                <p>
                                    계정정보설정 화면에서 구독취소를 누르시면 됩니다.
                                </p>
                            </div>
                            <h3>HitoFun을 이용하기위해 개인정보를 꼭 입력해야 합니까?</h3>
                            <div>
                                <p>
                                    저희는 당신의 개인정보를 존중하기 때문에 모든 사용자 개인정보를 암호화 하고 절대 신용카드정보를 저장하지 않습니다. 하지만 특정서비스에서는 저희의 협력업체에 정확한 정보를 전송해야 합니다. 
                                </p>
                            </div>
                            <h3>개인 환경설정을 꼭 작성해야 합니까?</h3>
                            <div>
                                <p>
                                    물론 아닙니다. 고객님은 사용자가 입력해야 할 정보를 선택할 수 있습니다. 모든 옵션은 필수가 아닌 선택입니다.
                                </p>
                            </div>
                            <h3>개인환경설정에서 출발항공은 설정해 놓은 이후 홈페이지나 App에서 무슨 변화가 있습니까?</h3>
                            <div>
                                <p>
                                    선호 공항을 설정한 경우, 다음에 다시 로그인 할 시 선호공항을 기본값으로 검색 내용과 공유합니다. 또한 언제나 출발 공항을 변경할 수 있습니다.
                                </p>
                            </div>
                            <h3>개인환경설정에서 출발공항을 설정해 놓았지만, 다시 새로운 공항을 지정하고 싶으면 어떻게 합니까?</h3>
                            <div>
                                <p>
                                    검색에서 출발 선호 공항을 기본값으로 사용합니다. 하지만 언제나 다른 출발지로 변경할 수 있습니다.
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>업체 FQA</h2>
                        <div class="accordion FAQdistance">
                            <h2>HitoFun은 누구입니까?</h2>
                            <div>
                                <p>
                                    저희는 2014년 대만의 정보 플랫폼회사로 등록을 했고, 구매자의 시장 메커니즘 검색을 제공하고, 고객에게 제일 정확한 정보를 제공합니다. 
                                    2015년에는 타이페이시 정부 포상 보조금과 혁신적인 서비스 업체로 2가지의 특허를 받았습니다.
                                </p>
                            </div>
                            <h3>HitoFun의 소비자 요구가격 시스템을 신뢰할 수 있습니까? </h3>
                            <div>
                                <p>
                                    100%신뢰하셔도 됩니다! 저희는 몇 주 후에 입실하기로 하여도 호텔예약확인증을 소지하고 계신다면 호텔에서는 발권을 합니다. HitoFun은 5영업일 이내에 호텔로 송부하며, 확인 후 호텔에서 결제 완료 상태가 됩니다.
                                </p>
                            </div>
                            <h3>소비자 요구가격이 무엇입니까?</h3>
                            <div>
                                <p>
                                    호텔이 받아들일 수 있는 소비자시장 가격입니다. 소비자의 예산에 맞춰서 가격을 정리했습니다. 다른 말로 하면 소비자가 먼저 예산에 맞춰 신용카드로 결제한 후 호텔에 그 비용을 전달하는 것입니다. 저희는 보증 수수료 사업을 합니다. 
                                </p>
                            </div>
                            <h3>HitoFun에서 결제한 후 얼마나 빨리 결제 됩니까?</h3>
                            <div>
                                <p>
                                    대만시간 기준으로 5영업일/120시간 이내에 호텔로 돈을 전송합니다.
                                </p>
                            </div>
                            <h3>저희는 HitoFun에 서명하지 않는데, 왜 HitoFun의 가격을 받습니까?</h3>
                            <div>
                                <p>
                                    저희는 결제할 수 있는 최상의 방법을 제공해 주는 것입니다.
                                </p>
                            </div>
                            <h3>HitoFun에 서명하지 않았는데 HitoFun은 임의대로 저에게 방을 판매 할 수 있습니까?</h3>
                            <div>
                                <p>
                                    절대 아닙니다. HiroFun은 고객님이 동의하지 않은 이상 절대 결제하거나 방을 임의로 예약하지 않습니다.
                                </p>
                            </div>
                            <h3>HitoFun의 특별가격 방을 받았는데 어떻게 해야 합니까? </h3>
                            <div>
                                <p>
                                    업계시간 6시간내에 HitoFun에서 따로 다른 행동을 하지 않은경우 그 방이 예약될 수 있습니다.
                                </p>
                            </div>
                            <h3>HitoFun에서 따로 서명하지 않아도 HitoFun의 특별가격 방을 받을 수 있습니까?</h3>
                            <div>
                                <p>
                                    불가능 합니다. HitoFun은 호텔의 이익과 이해를 돕기 위해, HitoFun에 서명을 해야만 소비자, 호텔, HitoFun이 체결될 수 있게 도와 드립니다. 不行，HitoFun
                                </p>
                            </div>
                            <h3>HitoFun의 서명을 일회용으로 사용할 수 있습니까?</h3>
                            <div>
                                <p>
                                    가능합니다. HitoFun서명은 목적지를 확실히 정한 후 결정하는 것이고, 호텔, 소비자, HitoFun 의 이익을 위해 보증하기 위해 실시 하는 것입니다.
                                </p>
                            </div>
                            <h3>HitoFun과 장기적으로 계약할 시에 어떤 서비스를 제공합니까?</h3>
                            <div>
                                <p>
                                    HitoFun은 그 가격보다 더 많은 전문 정보 뿐만 아니라, 막판할인 서비스 또한 제공하여, 고객님과 호텔 모두에게 이익이 되는 서비스를 제공합니다.
                                </p>
                            </div>
                            <h3>HitoFun의 일회계약과 장기계약의 차이는 무엇입니까?</h3>
                            <div>
                                <p>
                                    HitoFun은 일회계약시 일회성만 제공합니다. 장기계약고객에게는 마지막남은 할인 방 종류 제공 등 더 많은 서비스를 제공합니다. 또한 일회성 계약과 장기계약의 펌핑위원회 번호 역시 다릅니다.
                                </p>
                            </div>
                        </div>
                    </div>';
// contactUsView
$lang['contactUsView_1'] = '고객센터';
$lang['contactUsView_2'] = 'Service@hitofun.com';
$lang['contactUsView_3'] = '기술센터';
$lang['contactUsView_4'] = 'Support@hitofun.com';
$lang['contactUsView_5'] = '전략센터';
$lang['contactUsView_6'] = 'Affiliates@hitofun.com';
$lang['contactUsView_7'] = '본부';
$lang['contactUsView_8'] = '台北市松山區光復南路17巷3號, Taiwan, R.O.C';
$lang['contactUsView_9'] = '연락번호';
$lang['contactUsView_10'] = '+886 2 2762 1618';
$lang['contactUsView_11'] = '팩스';
$lang['contactUsView_12'] = '+886 2 2762 0080';
$lang['contactUsView_13'] = '홍콩본부';
$lang['contactUsView_14'] = 'hk.office@hitofun.com';
$lang['contactUsView_15'] = '싱가폴본부';
$lang['contactUsView_16'] = 'sg.office@hitofun.com';
$lang['contactUsView_17'] = '일본본부';
$lang['contactUsView_18'] = 'jp.office@hitofun.com';
$lang['contactUsView_19'] = '성명';
$lang['contactUsView_20'] = '이메일';
$lang['contactUsView_21'] = '피드백';
$lang['contactUsView_22'] = '송부';
$lang['contactUsView_23'] = '600이내까지 가능합니다.';

// partnerView
$lang['partnerView_1'] = '저희의 파트너가 되십시오';
$lang['partnerView_2'] = '성명';
$lang['partnerView_3'] = '연락방법';
$lang['partnerView_4'] = '이메일';
$lang['partnerView_5'] = '회사명칭';
$lang['partnerView_6'] = '상업형태';
$lang['partnerView_7'] = '송부';

//investmentView
$lang['investmentView_1'] = 'Company information';
$lang['investmentView_2'] = 'Company founded on September 28th 2014 in Taipei Taiwan, R.O.C';
$lang['investmentView_3'] = 'Special Business model';
$lang['investmentView_4'] = 'Buyer Market';
$lang['investmentView_5'] = 'Time Value, Last day Price step down method';
$lang['investmentView_6'] = 'Company intellectual property';
$lang['investmentView_7'] = 'Taiwan';
$lang['investmentView_8'] = 'Mainland China';
$lang['investmentView_9'] = 'Stepdown Pricing Patent';
$lang['investmentView_10'] = 'Buyer Market Price Negotiation';
$lang['investmentView_11'] = 'Our Service';
$lang['investmentView_12'] = 'Hotel and B&B Booking with time value last minute';
$lang['investmentView_13'] = 'Buyer Market car rental';
$lang['investmentView_14'] = 'Core Member';
$lang['investmentView_15'] = 'Hsin Haung';
$lang['investmentView_16'] = 'Founder Hsin Haung have almost 10 years experience  in the global Hotel chain such as Holton world wide and Regent position held as reginal cluster I.T manager and I.T director and other 10 years in I.T Development and operation.';
$lang['investmentView_17'] = '';
$lang['investmentView_18'] = 'Brian Liu';
$lang['investmentView_19'] = 'Co-Founder Brian Liu have amount 20 years experience in Finance and business development in China Development Industrial Bank';
$lang['investmentView_20'] = 'Major accomplishment';
$lang['investmentView_21'] = 'Approximately 4000 business able to do the price negotiation letter in Taiwan area';
$lang['investmentView_22'] = '650 Hotels contract signed within 8 months with minimum sale force';
$lang['investmentView_23'] = 'Company vision';
$lang['investmentView_24'] = '2018 Q2 Hong Kong Expansion';
$lang['investmentView_25'] = '2018 Q4 Singapore Expansion';
$lang['investmentView_26'] = '2019 Q2 Japan Expansion';
$lang['investmentView_27'] = '2019 Q4 Korea Expansion';
$lang['investmentView_28'] = 'Our Demand';
$lang['investmentView_29'] = 'Pre-A stage We are seeking 1 million USD in term of 25% of company share for your investment';
$lang['investmentView_30'] = 'interest to know more please contact <a href="mailto:investment@hitofun.com">investment@hitofun.com</a>';

// memberLoginView
$lang['memberLoginView_1'] = 'ID아이디';
$lang['memberLoginView_2'] = '비밀번호';
$lang['memberLoginView_3'] = '비밀번호를 잊었습니까?';
$lang['memberLoginView_4'] = '아이디가 없습니까?';
$lang['memberLoginView_5'] = '삭제';
$lang['memberLoginView_6'] = '회원로그인';
$lang['memberLoginView_7'] = 'Facebook을 이용해 로그인';
$lang['memberLoginView_8'] = 'Google을 이용해 로그인';
$lang['memberLoginView_9'] = '웨이보를 이용해 로그인';

// memberForgetFinishView
$lang['memberForgetFinishView_1'] = '편지를 보내 통보';

// memberForgetView
$lang['memberForgetView_1'] = '비밀번호를 취득합니다.';
$lang['memberForgetView_2'] = '시작하시려면 다음을 따르십시오.';
$lang['memberForgetView_3'] = '아이디를 입력하십시오';
$lang['memberForgetView_4'] = '이메일로 비밀번호를 취득합니다. ';
$lang['memberForgetView_5'] = '새 비밀번호로 로그인합니다.';
$lang['memberForgetView_6'] = '귀하의 아이디를 입력해주십시오';
$lang['memberForgetView_7'] = '이메일을 보냅니다. ';

// memberInfoEditView
$lang['memberInfoEditView_1'] = '회원정보';
$lang['memberInfoEditView_2'] = '비밀번호 변경';
$lang['memberInfoEditView_3'] = '예약찾기';
$lang['memberInfoEditView_4'] = '이메일';
$lang['memberInfoEditView_5'] = '우편';
$lang['memberInfoEditView_6'] = '명칭';
$lang['memberInfoEditView_7'] = '성';
$lang['memberInfoEditView_8'] = '명';
$lang['memberInfoEditView_9'] = '통신위치';
$lang['memberInfoEditView_10'] = '선택해 주십시오.';
$lang['memberInfoEditView_11'] = '국가';
$lang['memberInfoEditView_12'] = '주/성';
$lang['memberInfoEditView_13'] = '도시';
$lang['memberInfoEditView_14'] = '지역';
$lang['memberInfoEditView_15'] = '주소';
$lang['memberInfoEditView_16'] = '개인사진';
$lang['memberInfoEditView_17'] = '사진변경';
$lang['memberInfoEditView_18'] = '개인정보';
$lang['memberInfoEditView_19'] = '성별';
$lang['memberInfoEditView_20'] = '남';
$lang['memberInfoEditView_21'] = '여';
$lang['memberInfoEditView_22'] = '출생연도';
$lang['memberInfoEditView_23'] = '신분증번호';
$lang['memberInfoEditView_24'] = '연락정보';
$lang['memberInfoEditView_25'] = '핸드폰';
$lang['memberInfoEditView_26'] = '회사번호';
$lang['memberInfoEditView_27'] = '전화번호';
$lang['memberInfoEditView_28'] = '저장';
$lang['memberInfoEditView_29'] = '수정';

// memberOrderListView
$lang['memberOrderListView_1'] = '회원정보';
$lang['memberOrderListView_2'] = '비밀번호 변경';
$lang['memberOrderListView_3'] = '예약확인';
$lang['memberOrderListView_4'] = '예약번호';
$lang['memberOrderListView_5'] = '예약종류';
$lang['memberOrderListView_6'] = '예약성립일시';
$lang['memberOrderListView_7'] = '예약상태';
$lang['memberOrderListView_8'] = '예약총금액';
$lang['memberOrderListView_9'] = '일반예약';
$lang['memberOrderListView_10'] = '마지막1분';
$lang['memberOrderListView_11'] = '가격';
$lang['memberOrderListView_12'] = '진행중';
$lang['memberOrderListView_13'] = '완료되었습니다.';
$lang['memberOrderListView_14'] = '취소되었습니다.';
$lang['memberOrderListView_15'] = '원';
$lang['memberOrderListView_16'] = '예약목록이 비었습니다.';

// memberOrderBrowseView
$lang['memberOrderBrowseView_1'] = '돌아가기';
$lang['memberOrderBrowseView_2'] = '방 갯수';
$lang['memberOrderBrowseView_3'] = '예약번호';
$lang['memberOrderBrowseView_4'] = '예약상태';
$lang['memberOrderBrowseView_5'] = '진행중';
$lang['memberOrderBrowseView_6'] = '완료되었습니다.';
$lang['memberOrderBrowseView_7'] = '취소되었습니다.';
$lang['memberOrderBrowseView_8'] = '예약종류';
$lang['memberOrderBrowseView_9'] = '일반예약';
$lang['memberOrderBrowseView_10'] = '마지막1분 예약';
$lang['memberOrderBrowseView_11'] = '소비자 요구가격';
$lang['memberOrderBrowseView_12'] = '국가';
$lang['memberOrderBrowseView_13'] = '숙박지역';
$lang['memberOrderBrowseView_14'] = '검색범위';
$lang['memberOrderBrowseView_15'] = '가격범위';
$lang['memberOrderBrowseView_16'] = '숙박일수';
$lang['memberOrderBrowseView_17'] = '박';
$lang['memberOrderBrowseView_18'] = '체크인 시각';
$lang['memberOrderBrowseView_19'] = '체크아웃 시각';
$lang['memberOrderBrowseView_20'] = '방 갯수';
$lang['memberOrderBrowseView_21'] = '사이';
$lang['memberOrderBrowseView_22'] = '숙박인원';
$lang['memberOrderBrowseView_23'] = '호텔';
$lang['memberOrderBrowseView_24'] = '회원';
$lang['memberOrderBrowseView_25'] = '하루당 가격';
$lang['memberOrderBrowseView_26'] = '예약총금액 (세금미포함)';
$lang['memberOrderBrowseView_27'] = '세금';
$lang['memberOrderBrowseView_28'] = '기타비용';
$lang['memberOrderBrowseView_29'] = '예약완료시간';
$lang['memberOrderBrowseView_30'] = '결제시간';
$lang['memberOrderBrowseView_31'] = '결제완료시간';
$lang['memberOrderBrowseView_32'] = '예약마감시간';
$lang['memberOrderBrowseView_33'] = '지불완료';
$lang['memberOrderBrowseView_34'] = '원(세금 및  기타비용포함)';
$lang['memberOrderBrowseView_35'] = '객실식당';
$lang['memberOrderBrowseView_36'] = '총';
$lang['memberOrderBrowseView_37'] = '주변';

// memberPasswordEditView
$lang['memberPasswordEditView_1'] = '회원정보';
$lang['memberPasswordEditView_2'] = '예약변경';
$lang['memberPasswordEditView_3'] = '예약확인';
$lang['memberPasswordEditView_4'] = '비밀번호 변경';
$lang['memberPasswordEditView_5'] = '비밀번호';
$lang['memberPasswordEditView_6'] = '비밀번호 확인';
$lang['memberPasswordEditView_7'] = '저장';

//memberRegisterView
$lang['memberRegisterView_1'] = '회원가입';
$lang['memberRegisterView_2'] = '아이디';
$lang['memberRegisterView_3'] = '비밀번호';
$lang['memberRegisterView_4'] = '비밀번호 확인';
$lang['memberRegisterView_5'] = '다시 한번 입력해 주십시오.';
$lang['memberRegisterView_6'] = '성';
$lang['memberRegisterView_7'] = '이름';
$lang['memberRegisterView_8'] = '신분증번호';
$lang['memberRegisterView_9'] = '출생연도';
$lang['memberRegisterView_10'] = '성별';
$lang['memberRegisterView_11'] = '여';
$lang['memberRegisterView_12'] = '남';
$lang['memberRegisterView_13'] = '핸드폰번호';
$lang['memberRegisterView_14'] = '회사전화번호';
$lang['memberRegisterView_15'] = '전화번호';
$lang['memberRegisterView_16'] = '국가';
$lang['memberRegisterView_17'] = '선택해주십시오.';
$lang['memberRegisterView_18'] = '주';
$lang['memberRegisterView_19'] = '도시';
$lang['memberRegisterView_20'] = '행정구';
$lang['memberRegisterView_21'] = '주소';
$lang['memberRegisterView_22'] = '이메일';
$lang['memberRegisterView_23'] = '올바른 이메일을 입력하여 주십시오.';
$lang['memberRegisterView_24'] = '본인은 이용약관 및 개인정보 보호정책 이용 약관에 동의합니다.';
$lang['memberRegisterView_25'] = '완료';
$lang['memberRegisterView_26'] = '이 아이디는 사용 중입니다.';
$lang['memberRegisterView_27'] = '비밀번호가 일치하지 않습니다.';
$lang['memberRegisterView_28'] = '필수 항목입니다.';

// filterView
$lang['filterView_1'] = '선택해 주십시오.';
$lang['filterView_2'] = '국가';
$lang['filterView_3'] = '주/성';
$lang['filterView_4'] = '도시';
$lang['filterView_5'] = '행정구';
$lang['filterView_6'] = '관광 명소 & 체크인入';
$lang['filterView_7'] = '체크아웃';
$lang['filterView_8'] = '인원';
$lang['filterView_9'] = '방 개수';
$lang['filterView_10'] = '고객님의 검색기준에 일치하는 호텔이 없습니다. 다시 한번 검색해 주십시오. ';
$lang['filterView_11'] = '고급검색';
$lang['filterView_12'] = '호텔유형';
$lang['filterView_13'] = '전부';
$lang['filterView_14'] = 'Step1 아래의 검색결과 중 마음에 드시는 호텔을 선택하여 주십시오. ';
$lang['filterView_15'] = '평균가격';
$lang['filterView_16'] = '원';
$lang['filterView_17'] = '다음단계';
$lang['filterView_18'] = '고객님의 검색기준에 일치하는 호텔이 없습니다. 다시 한번 검색해 주십시오 ';
$lang['filterView_19'] = '가족대상 호텔';
$lang['filterView_20'] = '조건을 갖춘 호텔입니다.';
$lang['filterView_21'] = '집';
$lang['filterView_22'] = 'Accept';
$lang['filterView_23'] = 'Filter again';

//namePriceView
$lang['namePriceView_1'] = '선택한 호텔';
$lang['namePriceView_2'] = '인원';
$lang['namePriceView_3'] = '방';
$lang['namePriceView_4'] = '가격범위';
$lang['namePriceView_5'] = 'Step2 : 호텔가격은 고객님이 선택하십시오. ';
$lang['namePriceView_6'] = '소비자 요구가격을 제출합니다.';
$lang['namePriceView_7'] = '%s시간내 고객님께 결과를 전송해 드리겠습니다. ';
$lang['namePriceView_8'] = '현재 입찰시작 ';
$lang['namePriceView_9'] = '방하나';
$lang['namePriceView_10'] = '매';
$lang['namePriceView_11'] = '일박';
$lang['namePriceView_12'] = '나는 가격을 제출하고 싶습니다.';
$lang['namePriceView_13'] = '(세금 및 기타비용은 따로 계산됩니다.)';
$lang['namePriceView_14'] = '가격제출';
$lang['namePriceView_15'] = '다시 선택합니다.';
$lang['namePriceView_16'] = '가격이 너무 낮아 대부분의 호텔이 받아 들이지 않습니다.';
$lang['namePriceView_17'] = '최저가격범위보다 더 많이 검색되었습니다.';
$lang['namePriceView_18'] = '매';
$lang['namePriceView_19'] = '현재 입찰시작';
$lang['namePriceView_20'] = '주변';

// confirmOrderView
$lang['confirmOrderView_1'] = '선택한 호텔';
$lang['confirmOrderView_2'] = '명';
$lang['confirmOrderView_3'] = '방';
$lang['confirmOrderView_4'] = '가격범위';
$lang['confirmOrderView_5'] = '당신의 요구가격';
$lang['confirmOrderView_6'] = '방 개수, 숙박일수에 대한 가격을 제출해 주십시오.';
$lang['confirmOrderView_7'] = '전부';
$lang['confirmOrderView_8'] = '방';
$lang['confirmOrderView_9'] = '박';
$lang['confirmOrderView_10'] = '소계';
$lang['confirmOrderView_11'] = '세금 및 기타비용 ';
$lang['confirmOrderView_12'] = '합계';
$lang['confirmOrderView_13'] = '소비자 요구가격사용 조건';
$lang['confirmOrderView_14'] = 'HitoFun의 가격 프로모션은 표준 스탠다드룸을 정의하고, 성인 2명 실내 금연, 애완동물 입실여부를 포함하여 검색할 수 있으며, 호텔의 조식여부는 보증할 수 없습니다.';
$lang['confirmOrderView_15'] = 'HitoFun의 가격결제는 고급검색에서 필터링하여 선택할 수 있습니다. (리조트/B&B/모텔)등을 필터링 할 수 있습니다.';
$lang['confirmOrderView_16'] = 'HitoFun의 가격결제는 방가격의 전체를 결제 하게 됩니다. 거래 후 변경 및 취소 후 환불을 제공하지 않습니다. 만약 6시간이내에 변경이나 취소 시 100% 환불 해 드립니다.';
$lang['confirmOrderView_17'] = '예약 후 체크인시 사진이 부착 된 신분증과 유효한 신용카드를 제시해야 합니다. 체크 아웃시 추가 특정 서비스 요금이나 기타 비용이 지불 될 수 있습니다. 이러한 비용은 옵션(주차, 전화또는 미니바)(리조트요금)에 대해 지불하셔야 하며, 고객님의 우대가격에 포함되지 않습니다.';
$lang['confirmOrderView_18'] = 'HitoFunn으로 호텔 객실을 구매하면 다른 호텔 할인프로그램이 적용되지 않습니다.';
$lang['confirmOrderView_19'] = 'HitoFun의 규정을 확인하였으며 동의합니다.';
$lang['confirmOrderView_20'] = '개인 정보 보호 정책';
$lang['confirmOrderView_21'] = '와/과';
$lang['confirmOrderView_22'] = '사용자 약관';
$lang['confirmOrderView_23'] = '나는 상기 규정을 이해하고 동의합니다.';
$lang['confirmOrderView_24'] = '결제로 이동';
$lang['confirmOrderView_25'] = '다시 가격제출';
$lang['confirmOrderView_26'] = '필수 연락처 정보를 입력하십시오.';
$lang['confirmOrderView_27'] = '예약에 대한 정보를 수신하기 위하여 올바른 이메일 및 전화번호를 입력하여 주십시오.';
$lang['confirmOrderView_28'] = '송부';
$lang['confirmOrderView_29'] = '정보 업데이트 실패 다시 한번 입력하여 주십시오.';
$lang['confirmOrderView_30'] = '오류: 다시 한번 연락처 정보를 입력해 주십시오. ';
$lang['confirmOrderView_31'] = '주변';

// paymentCompleteView
$lang['paymentCompleteView_1'] = '친애하는';
$lang['paymentCompleteView_2'] = '이용해 주셔서 다시한번 감사드립니다. 저희는 현재%의 시간 이내에 이메일로 알려드리겠습니다. %의 시간내에 요구를 못 채운 경우, 100%를 고객님께 환불해 드립니다.';
$lang['paymentCompleteView_3'] = '고객님은 가격네고 진행율에 대해 귀하의 계정에서 확인 하실 수 있습니다.';
$lang['paymentCompleteView_4'] = '예약번호';
$lang['paymentCompleteView_5'] = '저희의 서비스를 이용하여 주셔서 다시 한번 감사드립니다.';

// 거래확인confirmContractView
$lang['onfirmContractView_1'] = '예약번호';
$lang['onfirmContractView_2'] = '안녕하십니까, 소비자의 권로릴 보호하기 위해 먼저HitoFun에 계약을 해주시기 바랍니다.';
$lang['onfirmContractView_3'] = '장기계약';
$lang['onfirmContractView_4'] = '% 수수료';
$lang['onfirmContractView_5'] = '일회용';
$lang['onfirmContractView_6'] = ')계약';
$lang['onfirmContractView_7'] = '이 거래로 얻는 것.';
$lang['onfirmContractView_8'] = '원';
$lang['onfirmContractView_9'] = '입약인(갑)';
$lang['onfirmContractView_10'] = '계약시간';
$lang['onfirmContractView_11'] = 'IP주소';
$lang['onfirmContractView_12'] = '회사명칭 ';
$lang['onfirmContractView_13'] = '책임자(갑)';
$lang['onfirmContractView_14'] = '송장사용여부';
$lang['onfirmContractView_15'] = '네';
$lang['onfirmContractView_16'] = '아니요';
$lang['onfirmContractView_17'] = '통일번호( UI Number)';
$lang['onfirmContractView_18'] = '회사 주소';
$lang['onfirmContractView_19'] = '회사 전화번호';
$lang['onfirmContractView_20'] = '회사 팩스번호';
$lang['onfirmContractView_21'] = '회사 이메일';
$lang['onfirmContractView_22'] = '호텔명칭';
$lang['onfirmContractView_23'] = '호텔주소';
$lang['onfirmContractView_24'] = '호텔 전화번호';
$lang['onfirmContractView_25'] = '호텔 팩스번호';
$lang['onfirmContractView_26'] = '호텔 이메일';
$lang['onfirmContractView_27'] = '체크인 시각';
$lang['onfirmContractView_28'] = '체크아웃 시각';
$lang['onfirmContractView_29'] = '일반 업무';
$lang['onfirmContractView_30'] = '창구';
$lang['onfirmContractView_31'] = '전화번호';
$lang['onfirmContractView_32'] = '이메일';
$lang['onfirmContractView_33'] = '방 예약/조절';
$lang['onfirmContractView_34'] = '회계정보';
$lang['onfirmContractView_35'] = '은행명칭';
$lang['onfirmContractView_36'] = '지점';
$lang['onfirmContractView_37'] = '통장번호';
$lang['onfirmContractView_38'] = '통장소유인 성명';
$lang['onfirmContractView_39'] = '계정관리정보';
$lang['onfirmContractView_40'] = '아이디';
$lang['onfirmContractView_41'] = '비밀번호';
$lang['onfirmContractView_42'] = '본인은 HitoFun의 이용약관을 이해하고 정보 수집에 동의 합니다.';
$lang['onfirmContractView_43'] = '% 의 수수료금액';
$lang['onfirmContractView_44'] = '본인은 HitoFun의 거래를 이해하고 지불방식에 동의 합니다';
$lang['onfirmContractView_45'] = '본인은 상호거래에 의하여 한쪽이 일방적으로 거래를 취소할 수 없으며 HitoFun이 송장지불접수 5일 이내에 가격을 지불하기로 한 것을 동의합니다.';
$lang['onfirmContractView_46'] = '계약내용';
$lang['onfirmContractView_47'] = '본인은 계약내용을 확인하고 동의합니다.';
$lang['onfirmContractView_48'] = '수정';
$lang['onfirmContractView_49'] = '계약 송부';
$lang['onfirmContractView_50'] = '그리고 주문합니다.';
$lang['onfirmContractView_51'] = '계약을 저장중 입니다. 기다려 주십시오. ';
$lang['onfirmContractView_52'] = '계약화면에서 움직이지 말아주십시오. 다시 수정 후 보내시기 바랍니다.';


// 계약인수확인confirmReceiveOrderView
$lang['confirmReceiveOrderView_1'] = '예약번호';
$lang['confirmReceiveOrderView_2'] = '이하예약내용';
$lang['confirmReceiveOrderView_3'] = '국가';
$lang['confirmReceiveOrderView_4'] = '주거지역';
$lang['confirmReceiveOrderView_5'] = '숙박일 수';
$lang['confirmReceiveOrderView_6'] = '체크인 일시';
$lang['confirmReceiveOrderView_7'] = '체크아웃 일시';
$lang['confirmReceiveOrderView_8'] = '하루당 필요한 방';
$lang['confirmReceiveOrderView_9'] = '숙박인원';
$lang['confirmReceiveOrderView_10'] = '하루당';
$lang['confirmReceiveOrderView_11'] = '이미 결제를 완료하였습니다.';
$lang['confirmReceiveOrderView_12'] = '원(세금포함)';
$lang['confirmReceiveOrderView_13'] = '본 거래가 진행됩니다.';
$lang['confirmReceiveOrderView_14'] = '의';
$lang['confirmReceiveOrderView_15'] = '~시간 후 만료까지 본 조건을 만족하지 못하는 경우 저희는 전액을 환불해 드립니다.';
$lang['confirmReceiveOrderView_16'] = '본 거래에서 업계는 취득할 수 있습니다.';
$lang['confirmReceiveOrderView_17'] = '문의사항이 있으신 경우 전화 문의를 부탁드립니다. +886-2-2762-1618</br> 월요일 ~ 금요일 (공휴일제외) 09:00~18:00';
$lang['confirmReceiveOrderView_18'] = '취소';
$lang['confirmReceiveOrderView_19'] = '본인은 예약내용을 확인하였으며, 거래를 진행하겠습니다. ';
$lang['confirmReceiveOrderView_20'] = '주변';

// 거래 필터링fillInTheContractView
$lang['fillInTheContractView_1'] = '예약번호';
$lang['fillInTheContractView_2'] = '안녕하십니까, 소비자의 권로릴 보호하기 위해 먼저HitoFun에 계약을 해주시기 바랍니다 ';
$lang['fillInTheContractView_3'] = '장기계약';
$lang['fillInTheContractView_4'] = '%  수수료';
$lang['fillInTheContractView_5'] = '일회용';
$lang['fillInTheContractView_6'] = '계약';
$lang['fillInTheContractView_7'] = '이 거래로 얻는 것 ';
$lang['fillInTheContractView_8'] = '원';
$lang['fillInTheContractView_9'] = '장기계약 갱신';
$lang['fillInTheContractView_10'] = '입약인(갑)';
$lang['fillInTheContractView_11'] = '계약시간';
$lang['fillInTheContractView_12'] = 'IP주소';
$lang['fillInTheContractView_13'] = '회사명칭';
$lang['fillInTheContractView_14'] = '책임자(갑)';
$lang['fillInTheContractView_15'] = '송장을 발부합니까?';
$lang['fillInTheContractView_16'] = '네';
$lang['fillInTheContractView_17'] = '아니요';
$lang['fillInTheContractView_18'] = '통일번호(UI Number)';
$lang['fillInTheContractView_19'] = '클릭하여 호텔정보를 복사합니다.';
$lang['fillInTheContractView_20'] = '이 호텔의 경우 복사를 할 수 있습니다.';
$lang['fillInTheContractView_21'] = '회사주소';
$lang['fillInTheContractView_22'] = '국가를 선택하여 주십시오.';
$lang['fillInTheContractView_23'] = '주/성을 선택하여 주십시오.';
$lang['fillInTheContractView_24'] = '도시를 선택하여 주십시오.';
$lang['fillInTheContractView_25'] = '행정구를 선택하여 주십시오.';
$lang['fillInTheContractView_26'] = '회사 전화번호';
$lang['fillInTheContractView_27'] = '회사 팩스번호';
$lang['fillInTheContractView_28'] = '회사 이메일';
$lang['fillInTheContractView_29'] = '호텔명칭';
$lang['fillInTheContractView_30'] = '호텔주소';
$lang['fillInTheContractView_31'] = '호텔 전화번호';
$lang['fillInTheContractView_32'] = '호텔 팩스번호';
$lang['fillInTheContractView_33'] = '호텔 이메일';
$lang['fillInTheContractView_34'] = '체크인 시간';
$lang['fillInTheContractView_35'] = '체크아웃 시간';
$lang['fillInTheContractView_36'] = '일반 업무';
$lang['fillInTheContractView_37'] = '창구';
$lang['fillInTheContractView_38'] = '전화번호';
$lang['fillInTheContractView_39'] = '이메일';
$lang['fillInTheContractView_40'] = '방 예약/조절 ';
$lang['fillInTheContractView_41'] = '회계정보';
$lang['fillInTheContractView_42'] = '은행명칭';
$lang['fillInTheContractView_43'] = '지점';
$lang['fillInTheContractView_44'] = '통장번호';
$lang['fillInTheContractView_45'] = '통장 소유인 이름';
$lang['fillInTheContractView_46'] = '계정관리 정보';
$lang['fillInTheContractView_47'] = '아이디';
$lang['fillInTheContractView_48'] = '비밀번호';
$lang['fillInTheContractView_49'] = '비밀번호 확인';
$lang['fillInTheContractView_50'] = '비밀번호를 다시 확인하여 주십시오.';
$lang['fillInTheContractView_51'] = '본인은 HitoFun의 매 거래를 확인하였고 동의합니다.';
$lang['fillInTheContractView_52'] = '%의 수수료금액 ';
$lang['fillInTheContractView_53'] = '본인은 HitoFun의 본 거래를 확인하였고 동의합니다 .';
$lang['fillInTheContractView_54'] = '본인은 상호거래에 의하여 한쪽이 일방적으로 거래를 취소할 수 없으며 HitoFun이 송장지불접수 5일 이내에 가격을 지불하기로 한 것을 동의합니다. ';
$lang['fillInTheContractView_55'] = '계약내용';
$lang['fillInTheContractView_56'] = '완전한 계약의 예';
$lang['fillInTheContractView_57'] = '본인은 계약내용을 확인하고 동의합니다 .';
$lang['fillInTheContractView_58'] = '취소';
$lang['fillInTheContractView_59'] = '선 계약';
$lang['fillInTheContractView_60'] = '*본 계정은 이미 사용중 입니다.';
$lang['fillInTheContractView_61'] = '*비밀번호가 일치하지 않습니다.';


// receiveOrderView
$lang['receiveOrderView_1'] = '친애하는';
$lang['receiveOrderView_2'] = '축하 드립니다. 예약을 취득하셨습니다.';
$lang['receiveOrderView_3'] = '예약번호';
$lang['receiveOrderView_4'] = '체크인 시간';
$lang['receiveOrderView_5'] = '체크아웃 시간';
$lang['receiveOrderView_6'] = '고객 일련번호';
$lang['receiveOrderView_7'] = '자세한 내용은 메일로 보내드립니다.';
$lang['receiveOrderView_8'] = '우편';

// 계약완료signContractCompleteView
$lang['signContractCompleteView_1'] = '친애하는';
$lang['signContractCompleteView_2'] = '안녕하십니까.';
$lang['signContractCompleteView_3'] = '축하드립니다. 저희의 계약이 성공적으로 완료되었습니다. ';
$lang['signContractCompleteView_4'] = '당신의 호텔계정';
$lang['signContractCompleteView_5'] = '본 계정은 빠른 주문을 사용할 수 있습니다.';
$lang['signContractCompleteView_6'] = '기타 로그인';
$lang['signContractCompleteView_7'] = '백 워드 시스템';
$lang['signContractCompleteView_8'] = '예약 및 호텔 정보 관리';


