<?php

if (! defined('BASEPATH')) {
exit('No direct script access allowed');
}

/**
 * Name:  Hitofun_web Lang - Chinese Traditional
 *
 * Description: Chinese language language file for Hitofun web views
 *
 */

// webTemplate
$lang['webTemplate_1'] = '联络我们';
$lang['webTemplate_2'] = '成为我们的伙伴';
$lang['webTemplate_3'] = '登入';
$lang['webTemplate_4'] = '登出';
$lang['webTemplate_5'] = '关于我们';
$lang['webTemplate_6'] = '使用条款';
$lang['webTemplate_7'] = '隐私政策';
$lang['webTemplate_8'] = '常见问题';
$lang['webTemplate_9'] = '简体中文';
$lang['webTemplate_10'] = '会员登入';
$lang['webTemplate_11'] = '旅馆登入';
$lang['webTemplate_12'] = '投资讯息';

// indexView 
    //如何使用一口價
$lang['indexView_1'] = '设定需求';
$lang['indexView_2'] = '选定城市、地区、以及入住时间';
$lang['indexView_3'] = '筛选喜好';
$lang['indexView_4'] = '你可以利用价格筛掉不符合需求的业者';
$lang['indexView_5'] = '并留下令你满意的旅馆业者';
$lang['indexView_6'] = '一口价';
$lang['indexView_7'] = '喊一个你满意的价格';
$lang['indexView_8'] = '等答案';
$lang['indexView_9'] = '我们将于6小时内通知您喊价结果';
    //今日最後一分鐘
$lang['indexView_10'] = '最后一分钟订房';
$lang['indexView_11'] = '陪你坚持到最后';
$lang['indexView_12'] = '太晚决定行程没地方住吗？';
$lang['indexView_13'] = '下载HitoFun APP';
$lang['indexView_14'] = '马上找到高CP值的住处！';
    //頁面
$lang['indexView_15'] = '一口价';
$lang['indexView_16'] = '试试你的运气';
$lang['indexView_17'] = '如何使用一口价';
$lang['indexView_18'] = '比价';
$lang['indexView_19'] = '当日最后一分钟';
$lang['indexView_20'] = '一般订房';
$lang['indexView_21'] = '请选择';
$lang['indexView_22'] = '国家';
$lang['indexView_23'] = '州/省';
$lang['indexView_24'] = '城市';
$lang['indexView_25'] = '目的地';
$lang['indexView_26'] = '入住时间';
$lang['indexView_27'] = '入住时间';
$lang['indexView_28'] = '入住人数';
$lang['indexView_29'] = '房间数';
$lang['indexView_30'] = '下一步';
$lang['indexView_31'] = '比价中，请稍候';
//標題
$lang['indexView_32'] = '一口价';
$lang['indexView_33'] = '想去哪';
$lang['indexView_34'] = '有预算';
$lang['indexView_35'] = '试试你的运气';
$lang['indexView_36'] = '如果你不试，你永远不知道';
$lang['indexView_37'] = '就喊到那';
$lang['indexView_38'] = '价格一定对';
$lang['indexView_39'] = '试试一口价';
$lang['indexView_40'] = '一起去发现新地方';
$lang['indexView_41'] = '只怕你没有时间';
$lang['indexView_42'] = '饭店价格，由你决定！';
$lang['indexView_43'] = '一个为你议价的窗口！';
$lang['indexView_50'] = '台湾 5000 家旅宿';
$lang['indexView_51'] = '价格你来出';

$lang['indexView_44'] = '一口价租车';
$lang['indexView_45'] = '即将上线';
$lang['indexView_46'] = '天';
$lang['indexView_47'] = '小时';
$lang['indexView_48'] = '分';
$lang['indexView_49'] = '秒';

$lang['indexView_52'] = '今晚想在哪个城市落脚？';
$lang['indexView_53'] = '当日最后一分钟';
$lang['indexView_54'] = '新奇又好玩';
$lang['indexView_55'] = '想去哪 就去那';
$lang['indexView_56'] = '自由是无价';
$lang['indexView_57'] = '越晚越便宜';
$lang['indexView_58'] = '我们帮助你美梦成真';

// userTermsView
$lang['userTermsView_1'] = '使用者条款';
$lang['userTermsView_2'] = '<p>本隐私政策中，仅中文版具有法律效力。</p>
<p>各翻译版本仅供使用者参考。若中文版本与翻译版本不一致，则以中文版本为准。</p>
<p>HitoFun的使用受如下使用条款约束。</p>
<p>使用 HitoFun 前，请仔细阅读本使用条款。</p>
<p>使用 HitoFun 即表示您同意本使用条款。</p>
<p>本《使用条款协定》（以下简称“协议”）规定了对您使用 HitoFun 服务具有法律约束力的条款。无论您是一名“访客”（即您仅流览 HitoFun 网站）或是一名“会员”（即您已经注册 HitoFun帐号），使用 HitoFun 服务即表示您同意受本协议约束。 “用户”一词指访客或会员。您仅在同意遵守所有适用法律及本协议时才有权使用HitoFun 服务（无论您是否有意访问或使用该服务）。如您希望成为一名会员，与其他会员交流并使用HitoFun 服务，您应阅读本协议并在注册过程中表明您接受本协议。本网站和移动应用软体上的内容和资讯（包括但不限于旅行服务的价格及可用性），以及用于提供该内容和资讯的软体和基础设施均为HitoFun A/S （简称“HitoFun”）或其附属机构、供应商和提供商所专有。</p>
<p> HitoFun 可能会不定期修改本协议，该等修改自 HitoFun 发布于 HitoFun 网站起生效。任何该等修改发布之后，您同意在使用 HitoFun 服务时受本协定的任何变更约束。因此，请务必定期查看本协议以确保您知晓任何该等变更。</p>
<h4>隐私政策</h4>
<p>您对HitoFun网站及 APP 的使用受 HitoFun 的隐私政策限制，该政策在“HitoFun隐私政策页面”详述并通过引用包含于本条款。</p>
<h4>服务描述</h4>
<p> HitoFun 为用户提供工具与资源用于搜索、规划和分享旅行服务，包括已知和此后开发的线上协作工具及搜索服务，包括但不限于任何该等工具与服务（以下简称“该服务”）包含的任何软体。<br/>
HitoFun 不是一家旅行社或销售商，是一个资讯公司以及媒合平台。<br/>
消费者通过HitoFun 完成喊价/一口价后，HitoFun 会跟消费者的信用卡要求预授权，若HitoFun无法在保证期限内幚消费者媒合到任何旅宿业者，Hitofun将会100%退还信用卡预授权，消费者不会被收取任何费用；消费者也了解，当消费者送出喊价后，这就是一笔无法取消及更改的合约；通过HitoFun 完成搜索后/比价系统，消费者可以选择跳转至您所选供应商的协力厂商网页版或移动版网站，您可在该介面完成预订。我们不对您完成预订的网页版或移动版网站的《使用条款》或《隐私政策》承担责任。我们强烈建议您阅读该类供应商的网页版或移动版网站的《使用条款》和《隐私政策》。 HitoFun 不负责收取或汇寄您在该等协力厂商旅行提供商处购买产品和服务相关的税金。<br/>
您知晓并同意该服务按照“现状”提供，且 HitoFun 不对及时性、删除、服务交付问题、或未能完成搜索、存储任何使用者资讯、使用者通讯或个性化设置承担责任。
                        HitoFun 为免费搜寻服务，仅供您个人和非商业用途使用。
                        您不得通过自动化程式访问 HitoFun，即便仅出于个人使用目的。</p>

<h4>使用受版权保护的材料/商标</h4>
<p>本网站或APP 上的任何材料，包括但不限于任何文档、内容、文本、资料、图像、图片、介面或其他具有著作权的材料或作品（以下称“该材料”），为HitoFun 所有或经授权使用的受版权保护的材料。保留所有权利。该材料包含 HitoFun 及其附属机构所拥有的商标、服务标识及商号，并可能还包含用作品牌名和产品名的协力厂商各自拥有的商标、服务标识及商号。除非本网站或 APP 另有说明，特此授予您在满足以下条件时查看、下载、缓存、复制及列印该材料的权利：</p>
<ul>
<li>
该材料的任何副本或部分必须包含 HitoFun 版权声明。
</li>
<li>
HitoFun 保留随时撤销该等授权的权利，且您在收到 HitoFun 通知时应立刻停止任何该等使用。</li>
</ul>
<h4>本网站的超连结</h4>
<p>您拥有有限且非独有的权利以创建指向本网站或 APP 首页的超连结，只要该连结未以不实的、误导的、诽谤的、或其他污蔑的方式描述HitoFun 或其任何其他产品或服务。该有限权利可能会出于任何原因被随时撤销。未经HitoFun 明确书面同意，您不得使用、构造或利用框架化技术封装任何HitoFun 的商标、标志、商号或其他专有资讯，包括本网站上的图片、任何文本的内容、任何页面的布局/设计、或页面包含的任何表格。</p>
<h4>使用者帐户、密码和安全性</h4>
<p>本网站或 APP 的某些部分可能采用密码限制，需要注册或登录后方可访问。完成我们的注册流程时，您将会收到一个个人帐户并且可以选择自己的密码以便获取所有旅行服务。您同意对您的密码进行保密，并对未能保密而导致的所有责任和损害以及使用密码进行的所有活动负有全责。您同意在发现任何未经授权使用您的密码或任何其他有损安全性的行为时立即知会我们。您同意 HitoFun 不应也不会对您未能遵守本政策而导致的任何损失或损害承担责任。
                        如您已经登录到个人帐户，注销之前您将保持在已登录状态，即便您关闭所使用的流览器。</p>
<h4>提交用于在 HitoFun上显示或通过 HitoFun 传播的内容</h4>
<p>您知晓您应对您通过上传、张贴、电子邮件发送或其他方式提交到本网站或APP 或通过该服务提供的资讯、照片、图像、消息、内容和其他材料负责，且应对您的每次提交完全负责，包括其合法性、可靠性、合宜性、原创性和版权。 HitoFun 不宣称对您提交的或您提供作为我们旅行内容一部分的资讯（包括照片和图像）拥有所有权。然而，对于您提交的旅行内容或您提供作为HitoFun旅行内容一部分的资讯，您许可HitoFun 在全球范围内免特许使用费且非独占地使用、传播、复制、修改、改编及公开展示该等内容，以提供和推广该等内容所对应的旅行目的地。
                        该许可仅当您选择继续将该内容包含在该服务时有效，且将于您或 HitoFun 从该服务中移除该内容时终止。您同意授予一项全球范围、免特许使用费、非独占、且不可撤销的许可，以使用、传播、复制、修改、改编、公开展示及再授权您提交的或您提供用于包含在该服务的“公众访问”区的内容（包括照片和图像）。该服务的“公众访问”区即 HitoFun 提供给公众访问的区域，当选择了「与公众分享旅行内容」的选项后，则可与公众分享旅行内容。公众访问区不含您设为最喜欢的旅行内容。
                        协力厂商通过该服务张贴的内容不受 HitoFun 控制，因此 HitoFun 不保证该等内容的准确性、完整性或品质。您了解使用该服务可能会接触到令人不快的、不雅的或令人反感的内容。无论在何种情况下，HitoFun 不以任何方式对任何内容，包括但不限于任何内容中的任何错误或疏漏，或对因使用通过该服务张贴、电子邮件发送、传递、或以其他方式提供的任何内容而导致的任何类型的损失或损害承担责任。</p>
<h4> HitoFun 一般使用惯例</h4>
<p>您确认HitoFun 可能会制定针对该服务的一般惯例和限制，包括但不限于您个人帐户中所能保存的最大行程数、操作具体行程的最大会员数、以及代您在HitoFun伺服器上分配的最大磁碟空间。此外，您还同意不会采取任何 HitoFun 单方认为可能会给 HitoFun 的伺服器或基础设施带来过大负载的行为。</p>
<h4>服务修改</h4>
<p> HitoFun 保留随时和不时在提前通知或无需提前通知的情况下，对该服务（或该服务的任何部分）进行临时或永久性修改或中止的权利。您同意 HitoFun 不因任何该服务的修改、暂停或中止而向您或任何协力厂商承担责任。</p>
<h4>终止</h4>
<p>
您同意 HitoFun 可以在未提前通知的情况下单方面酌情立即终止您的个人帐户及对该服务的访问。造成此终止的原因包括但不限于
</p>
<ul class="UlliZero">
<li><p>(a) 违反本《使用条款》或其他HitoFun 的协议或政策；(b) 执法要求或其他政府机构要求；(c) 您的要求（自发地删除帐户）；(d) 该服务（或该服务的任何部分）的停止或材料修改；(e) 意外的技术或安全事故或问题；(f) 闲置时间过长；(g) 您从事欺诈或非法活动；和/或(h) 您拖欠与该服务相关的任何费用。终止您的帐户包括(a) 取消该服务中所有专案的存取权限，包括但不限于您的行程；(b) 删除您的密码和所有与您帐户（或帐户的任何部分）相关或在您帐户（或帐户的任何部分）中的资讯、档和内容；并(c) 禁止继续访问该服务。此外，您同意所有根据正当理由的终止均由 HitoFun单方面酌情进行，且 HitoFun 不因任何终止您的帐户或终止您访问通过该服务创建的行程之行为而向您或任何协力厂商承担责任。</p></li>
</ul>
<h4>免責聲明</h4>
<p>您使用该服务须自行承担风险。该服务在“现状”与“可用”的基础上提供。 HitoFun 明确不作任何形式的担保。 HitoFun 不担保(i) 该服务能满足您的需求；(ii) 该服务连续、及时、安全、无错误；(iii) 使用该服务可能获得的结果是准确或可靠的；(iv) 您通过该服务购买或获得的任何产品、服务、资讯或其他材料的品质能满足您的期望；及(v) 该服务中的任何错误都会得到更正。本网站或 APP 上的资讯、软体和服务可能存在误差或输入错误。 HitoFun 及其附属机构不保证显示在本网站或APP 上的该等资讯及酒店、航线和其他旅行产品的描述（包括但不限于照片、酒店设施清单、产品概述等）不存在误差且不对相关误差承担责任，该等资讯大部分由其各自的供应商提供。本网站或 APP 上展示的酒店价格仅为一般参考价，HitoFun 及其附属机构不保证该等价格的准确性。 HitoFun 和/或其供应商可能随时对本网站或 APP 进行改进和/或修改。
                        HitoFun 未出于任何目的说明本网站或 APP 上包含的资讯、产品和服务的适用性，且本网站或 APP 上包含或销售的任何产品或服务不构成 HitoFun 对该产品或服务的认可或推荐。所有该等产品和服务均不含任何类型的担保。 HitoFun、其附属机构和/或他们各自的供应商特此声明不提供与该等资讯、产品和服务相关的所有担保和条件，包括对适销性、适合某特定目的、所有权及不侵权的所有默示担保和条件。
                        为 HitoFun 或通过 HitoFun 提供旅行或其他服务的 HitoFun 供应商，包括但不限于航空公司、酒店、旅行社和旅行运营商，均不是 HitoFun 的代理或员工。 HitoFun 不提供与协力厂商供应商提供的服务相关的担保或保证。 HitoFun 不对任何供应商的行为、错误、疏漏、陈述、担保、违约或疏忽，或对任何因此造成的个人伤害、死亡、财产损害或其他损害或支出承担责任。出现超出其直接控制范围的任何延误、取消、超额预订、罢工、不可抗力或其他原因的事件时，HitoFun 不承担责任且不会退款，且不对任何额外开支、疏漏、延误、改道、或任何政府或当局的行为负责。无论在何种情况下，HitoFun 及其供应商均不对因使用本网站或APP、或因延迟或未能使用本网站或APP 而导致或以任何形式与此相关的任何直接的、间接的、惩罚性的、偶发的、或相应产生的损害承担责任，且不对通过本网站或APP 获得的或因使用本网站或APP 而产生的任何资讯、软体、产品和服务承担责任。尽管有前述规定，HitoFun（或其代理或供应商）承担的本协定项下全部及累计损害责任在任何情况下不得超过 HitoFun 从造成该等损害的产品或服务中赚取的金额。</p>
<h4>赔偿</h4>
<p>您同意保护、赔偿并保障HitoFun 免受(i) 您或您的代表超出上述责任范围所导致的；(ii) 协力厂商因您通过HitoFun 网站或APP或您使用该服务时提交、张贴、传递或提供的内容而导致的；(iii) 任何协力厂商因您使用该服务或任何人通过您的帐户和/或密码使用该服务而导致的、或(iv) 协力厂商因您违反本服务条款或您违反任何法律或侵犯任何协力厂商权利而导致的任何索赔、诉因、要求、追偿、损失、损害、罚款、处罚或其他任何类型或性质的成本或支出，包括但不限于法律和会计费用。</p>
<h4>不得非法使用或禁止使用</h4>
<p>作为您使用该服务的条件之一，您担保不会将该服务用于非法或此等条款、条件和通知禁止的用途。 HitoFun 鼓励您在遵守 HitoFun 的《使用条款》及垃圾邮件与不当内容禁令的前提下使用我们的“旅行分享和规划”服务。</p>
<h4>特别禁止使用 HitoFun</h4>
<p>
电脑系统发送未经请求的材料，除非出于分享旅程的合法目的。如违反我们的服务条款及垃圾邮件政策，您可能会遭受法律诉讼，且在未经提前通知的情况下您在 HitoFun 的帐户及其相关的所有资讯和行程可能会被终止。 HitoFun 未在任何适用的情况下执行此政策不代表其放弃任何权利。
                            您同意不将 HitoFun 的网站或 APP 用于：
</p>
<ul>
<li>
上传、张贴、通过电子邮件发送或以其他方式提供任何非法的、有害的、威胁性的、诽谤的、骚扰的、污蔑的、粗俗的、淫秽的、中伤的、侵犯他人隐私的、令人厌恶的、或在种族、人种或其他方面令人反感的内容
</li>
<li>
冒充任何个人或个体，包括但不限于 HitoFun 高级职员或旅行供应商，或虚假陈述或歪曲您与某个人或个体的关系
</li>
<li>
上传、张贴、通过电子邮件发送或以其他方式提供任何未经请求或未经授权的广告、推销材料、垃圾邮件或任何其他形式的揽客资讯
</li>
<li>
上传、张贴、通过电子邮件发送或以其他方式提供包含软体病毒或包含任何其他设计用于干扰、摧毁或限制任何电脑软体或硬体或通讯设备的功能的电脑代码、档或程式的任何材料
</li>
<li>
干扰或中断该服务或与该服务相连接的伺服器或网路。
                                您确认 HitoFun 可能会预先审核内容，但 HitoFun 有权（但没有义务）单方面筛选、拒绝或转移通过该服务提供的任何内容。除上述限制外，HitoFun 及其指定人员有权删除任何违反本服务条款或令人反感的内容。您同意您必须对任何内容的使用进行评估并承担所有与使用该内容相关的风险，包括对该内容的准确性、完整性、有用性的任何依赖。对此，您知晓由 HitoFun 创建或提交给 HitoFun 的内容可能存在不可靠性。
</li>
</ul>
<h4>广告及协力厂商网站连结</h4>
<p>
本网站包含跳转至 HitoFun 以外的协力厂商运营的网页版或移动版网站的超连结。该等超连结仅供您参考。 HitoFun 对该等网页版或移动版网站不具有控制权，且不对其内容或您对其内容的使用负责。 HitoFun 包含该等网页版或移动版网站的超连结并不意味着任何对该等网页版或移动版网站上的材料的认可，也不意味着与其运营商存在任何关联。您还确认并同意HitoFun 不直接或间接对因使用或依赖于通过任何协力厂商网页版或移动版网站提供的任何内容、货物或服务而导致的、据称因此而导致的、或与此相关的任何损害或损失承担责任。
</p>
<h4>智慧财产权</h4>
<p>
同意不复制、逆向工程、或试图寻找任何原始程式码，或基于该服务的整体或部分传播或创建衍生作品。您同意不通过 HitoFun 提供用于访问该服务的介面以外的其他任何手段访问该服务。此外，本网站或 APP 提供的任何软体，包括但不限于所有超文字标记语言代码和网页控制项，均为 HitoFun 所有或经授权使用。明确禁止对该等软体进行任何复制或再分发。
                            HitoFun 的旅行搜索、规划和购买工具旨在帮助用户确定是否能够获得旅行相关的产品和服务。您保证已经年满 18 周岁，并具有签订本协定以及根据本协定所有使用条款使用本网站或 APP 的法律权利。您同意自行承担使用本网站或 APP（以及他人使用您的帐户，包括但不限于与您同居的未成年人）而产生的全部费用。您还保证您或您的家庭成员在使用本网站和 APP 过程中提供的所有资讯真实无误。
                            您理解所有在协力厂商供应商网页版或移动版网站上进行的购买活动均基于该协力厂商供应商网页版或移动版网站所概述的条款和条件，且任何违反相关供应商购买条款的行为均可能导致取消您的预订或购买，导致您无法搭乘任何航班或入住酒店、或在租车或其他度假产品的租赁过程中受阻，或导致您为该等预订或购物所支付款项被没收。您应完全自行承担使用本网页版或移动版网站而产生的所有收费、费用、关税、税金及摊派额。</p>
<h4>旅行目的地</h4>
<p>
尽管大部分旅行均可顺利完成，然而到某些目的地的旅行可能存在巨大风险。提供前往某些目的地旅行的资讯，并不意味着HitoFun代表或保证到该目的地旅行是明智或毫无风险的，且 HitoFun 不对前往该目的地旅行造成的损害或损失承担责任。
</p>
<h4>适用法律</h4>
<p>
台湾法律适用于本协议的条款和条件，以及因本协议或使用 HitoFun 网站或 APP 而可能导致的任何争议。
</p>
<p>
任何可能的法律诉讼均在台湾台北提起，各方特此不可撤销且无条件地同意并服从该地法院对因本条款和条件导致的任何诉讼、起诉或法律程式的专属管辖。
</p>';
$lang['userTermsView_3'] = '了解HitoFun ';
$lang['userTermsView_4'] = '关于我们';
$lang['userTermsView_5'] = '隐私政策';
$lang['userTermsView_6'] = '使用条款';
$lang['userTermsView_7'] = '帮助';
$lang['userTermsView_8'] = '温馨提醒';

// userPrivacyView
$lang['userPrivacyView_1'] = '隐私权条款';
$lang['userPrivacyView_2'] = '<h4>简介</h4>
                        <p>本隐私政策中，仅中文版具有法律效力。各翻译版本仅供使用者参考。若中文版本与翻译版本不一致，则以中文版本为准。</p>
                        <p>本政策（连同我们的使用条款以及文中提到的任何其他文档）陈述一些基本原则，我们将根据这些原则收集您的个人资料，或请您向我们提供个人资料，然后将对这些资料进行处理。</p>
<p>本政策适用于由巨绅资讯 / HitoFun (简称 “HitoFun”) 运营的不同市场的 HitoFun 网站以及移动应用软体（App）。我们非常重视您的隐私，并通过本隐私政策为您介绍我们的常规工作：如何收集、使用和保护来自我们网站和App的访客及会员的个人资讯。个人资讯是指个人识别资讯，例如您的姓名、电子邮件、电话号码、邮寄地址等。如需使用我们的网站和App，您需同意本文所载的相关条款。</p>
                        <h4>关于我们</h4>
                        <p>巨绅资讯 / HitoFun是一家注册于台湾的公司，公司代码：24762464。注册地址和主要营业地：台北市中山区锦州街46号9楼之1（Taiwan）。</p>
                        <h4>信息收集</h4>
                        <p>HitoFun可收集并处理关于您的下列资料，其中包括：
<p>
<ul>
<li>
您在我们的网站或App上填表时所提供的资讯。这包括在注册使用我们的网站或App、订阅我们的服务、或申请更多服务时所提供的资讯。当您参与我们组织的竞赛或促销活动，或者在报告我们网站或App的故障时，我们也会询问您的资讯。
                            </li>
                            <li>
                                与您进行的任何通信记录。
                            </li>
                            <li>
                                有关您所感兴趣的服务的详细资讯。
                            </li>
                            <li>
                                有关您访问我们网站和App的详细资讯，包括但不限于流量资料、位置资料、网路日志和其他通信资料（无论这些资讯是基于我们的计费需求还是其他目的），以及您可访问的资源。
                            </li>
                            <li>有关您是否已打开并点击我们在电子邮件中为您发送的特定内容的资讯。</li>
                            <li>有关您的电脑的资讯，包括您的IP 位址、作业系统、流览器类型和设备ID，以便我们进行系统管理和向广告商报告集合资讯；以及我们在cookie 外挂程式中获得的资讯。请进一步阅读Cookie政策。该类资讯并不一定能令我们对您进行身份识别。</li>
                            
                        </ul>
                        <p>在使用 HitoFun 的网站或App进行搜索时，HitoFun 不要求您输入任何个人资讯，也不会向协力厂商网站转发这些资讯。</p>
                        <p>当您在 HitoFun 进行注册时，我们建议您提供下列有关资讯，例如：</p>
                        <ul>
                            <li>
                                您的姓名和电子邮寄地址
                            </li>
                            <li>
                                有关您首选的航班和酒店房间的资讯，例如起程座位、抵达、直航、乘客数量、生日、以及您孩子的生日，以便我们存储并供未来使用。
                            </li>
                            <li>
                                有关您的旅行伙伴的资讯。在提供其他人员的个人资讯和旅行偏好之前，您需征得其同意，通过您的使用者资料，您能够访问查看或变更其资讯。如果您保存孩子们的资讯，意味着您代表孩子们同意我们处理此类资料。
                            </li>
                            <li>
                                社交网路。如果您选择使用Facebook (HTTPs://developers.facebook.com/products/login/) 或Google+ (HTTPs://developers.google.com/+/features/sign-in) 帐号登录，意味着您允许HitoFun使用和存储与使用者资料有关的资讯，使我们能在网站或App 上使用所有社交媒体功能。社交媒体可能按照其政策向我们发送资讯，这可能包括您的姓名、头像、性别、朋友清单和任何您选择向我们提供的资讯。有关您和朋友间交流建议的其他资讯也可能进行共用。请注意，如果您的 Facebook 或 Google+ 朋友正在使用 HitoFun，他们也可能通过登陆Facebook 或 Google+ 与我们分享您的资讯。如果您想阻止资讯共用，您可通过编辑 Facebook 或 Google+ 的隐私设置或其他社交媒体的相关设置/首选项来实现此目的。该资料是否为强制要求的必填资料将会有明文规定。
                            </li>
                        </ul>
                        <h4>信息使用</h4>
                        <p>理您资讯的目的如下：</p>
                        <ul>
                            <li>
                                验证您的授权以使用网站的某些功能；
                            </li>
                            <li>
                                满足您对产品或服务的请求；
                            </li>
                            <li>
                                针对您的需求为您提供个性化的定制内容和相关旅行服务；
                            </li>
                            <li>
                                通过记住位置、语言、当前配置以及历史搜索记录，优化和定制化您的访问；
                            </li>
                            <li>
                                与您联系，例如，如果您已订阅新闻信；
                            </li>
                            <ul>
                                <li>改善我们的服务；
                                </li>
                                <li>
                                提供报告。
                                </li>
                            </ul>
                        </ul>
                        <h4>信息共享与披露
                        </h4>
                        <p>
                            我们概不会将您的个人资讯销售给协力厂商。 HitoFun 可能在以下情况共用您的资讯：
                        </p>
                        <ul class="contentUlLi">
                            
                            <li>
                                为了提供您此前请求的产品或服务，包括但不限于来自协力厂商的产品和服务，例如：
                            </li>
                            <ul>
                                <li>
                                    供应商
                                </li>
                                <li>
                                    协力厂商（资料处理服务）供应商
                                </li>
                                <li>
                                    商业合作伙伴
                                </li>
                                <li>
                                    推荐网站
                                </li>
                                <li>
                                    子公司
                                </li>
                                <li>
                                    依照法律要求的情况
                                </li>
                            </ul>
                            <li>
                                或在我们得到您的许可后。另外，HitoFun 可能在下列情况共用您的资讯：
                            </li>
                            <ul>
                                <li>
                                    HitoFun 可能通过协力厂商（资料处理服务）供应商来说明我们提供产品或服务，并可能将您的个人识别资讯提供给此类供应商。在此之前，我们会与这些供应商签订合同以保护您资讯的机密性，使此资讯仅供该类供应商履行其合同使用；
                                </li>
                                <li>
                                    我们可能因为上述的任何用途将您的资讯披露给我们集团的任何成员，这包括我们的子公司、我们的最终控股公司及其子公司。另外还包括我们在未来可能并购的其他实体；
                                </li>
                                <li>
                                    为了回应传票、法院指令、或法律程式，或者为了确定或运用我们的法定权利或避免法律索赔，我们可能会共用您的资讯；
</li>
<li>
为了对违法行为、疑似期诈、对任何人员的人身安全形成潜在威胁、有违 HitoFun 使用条款、或者法律其他要求的情形进行调查、预防或采取措施，当我们认为有必要共用资讯时。
                                </li>
                            </ul>
                        </ul>
                        <h4>资料存储</h4>
                        <p>您向我们提供的所有个人资料均存储在我们的安控伺服器上。目前，我们的伺服器设在 EAA（欧洲经济区）内。我们所收集的有关您的资料可能会被转移并存储在欧洲经济区（“EEA”）之外的其他目的地。资料还可能转移至 HitoFun Group的另一成员，或是依照本政策设定的协力厂商。这些资料可能通过欧洲经济区之外的工作人员操作进行处理，这些员工为我们公司或我们的其中一家供应商工作。您在提交个人资料时，就意味着您同意此类转移、存储或处理。我们将采取所有必要的合理措施来确保您的资料得到安全处理，并遵守此隐私政策。
                        我们可能会依照法律要求，根据您在访问 HitoFun 服务时的位置，将您的资料保存在特定位置。无论您的资料存储在何处，我们都将采取适当措施来保护您的个人资料的安全性。这些国家可能与您的所在国拥有不同的和/或较宽松的隐私/资料保护和资料安全规则。因此，按照这些国家的法律要求，您的个人资讯可能会被这些国家的政府、法院、或执法机构访问。</p>
                        <h4>连结至协力厂商网站</h4>
                        <p>HitoFun 提供跳转至协力厂商网站的连结，例如，搜索后页面可能跳转至协力厂商网站；也可能对某些协力厂商的产品或服务进行推荐。如果您选择访问协力厂商的网站或使用其产品或服务，请注意，您的活动和披露给此类协力厂商的任何资讯将不受本隐私政策的管控。我们强烈建议您在访问之前，阅读此类协力厂商网站的隐私政策。对于我们所提供连结的网站内容，我们将不承担任何责任。</p>
                        <h4>保密性和安全性</h4>
                        <p>对于该等为了向您提供产品或服务或是为了完成其工作，具有接触此类资讯合理需求的员工，我们将会限制其访问您的个人资讯。 HitoFun 采用合理设计的程式化和技术措施来保护您的个人资讯，避免其丢失、误用、未授权访问或披露。尽管概无网站或App可保证绝对的安全性，我们已实施恰当的管理、技术和物理安全程式来保护您的个人资讯。当在您的系统与我们的系统之间传输您的敏感资讯时，我们还会使用加密技术。</p>
                        <h4>社区——HitoFun 使用者间的资讯共用</h4>
                        <p>如果您选择在供大众查看的评论、开放性文本栏位、网站的其他版块或App中包含您的个人识别资讯，其他使用者将能查看并使用这些资讯。除非您可能希望接到一些非必要接触，否则我们建议您不要以此方式公布您的电子邮件和其他个人验证资讯。</p>
                        <h4>访问、审查及更改您的个人资讯</h4>
                        <p>我们将向您提供通过网站或App的注册页面访问、审查及更改特定资讯的功能。在接到您的请求后，我们将会撤销您的使用者资料，并在活动服务中删除您的个人资讯。根据您的帐户活动状态，您的使用者资料将尽快被撤销。在法律的允许范围内，我们将会在文档和资料库中保留某些个人资讯以防止诈骗、解决纠纷、进行故障诊断，协助进行调查、执行我们的使用条款以及遵守法律要求。因此，您不应指望在接到您的请求后，所有您的个人资讯完全从我们的资料库中删除。</p>
                        <h4>对本隐私政策的变更</h4>
                        <p>HitoFun 可能会更新本政策。如果我们处理个人资讯的方式发生重大变化，我们将会向您在 HitoFun 使用者资料中指定的电子邮寄地址发送通知，或在我们的网站上发布公告。</p>
                        <h4>所有者信息</h4>
                        <p>此 HitoFun 网站由巨绅资讯 / HitoFun 提供。我们是一家注册于台湾的公司，公司代码：24762464。注册地址和主要营业地：台北市中山区锦州街46号9楼之1（Taiwan）。</p>
                        <h4>Cookie 外挂程式</h4>
                        <p>HitoFun 网站会在您的电脑上设置和使用 Cookie外挂程式。 Cookie 外挂程式是一种由HitoFun 伺服器发送到流览器上的少量资料，该类资料只有通过 HitoFun 伺服器方可阅读。当您访问网站时，Cookie 外挂程式会捕捉特定的会话资料以优化您的体验，如果您选择保存您的会员名称和密码，HitoFun 网站将会把该类资讯保存在Cookie 外挂程式中，以便您在访问网站时，无需每次登录。您也可通过安全或隐私设置，在您的互联网流览器上禁用或删除这些 Cookie外挂程式。不过，HitoFun 需要您启用 Cookie 外挂程式以访问网站的特定内容。 HitoFun 可能允许其他公司在某些页面上显示广告，这需要在您的电脑上设置和使用他们的 Cookie 外挂程式。有关其他公司的 Cookie 外挂程式使用，不在本文适用范围之内，请参见其各自的隐私政策。其他公司无法使用 HitoFun 的 Cookie外挂程式。
                        HitoFun 网站使用经《欧盟电子隐私指令》许可的 Cookie外挂程式和其他资料档案（统称“Cookie 外挂程式”）。</p>
                        <h4>Cookie外挂程式将会收集哪些资讯？</h4>
                        <p>Cookie 外挂程式通过收集有关网站用户数量和网站流量的资讯来用于上述目的。这使我们能够调整内容和进行相应的广告宣传，并生成网站访客的资料统计。另外，如您愿意，某些 Cookie 外挂程式允许您通过社交网路共用页面。这些资讯使我们和广告商能够提供您可能感兴趣的相关广告。除 HitoFun 之外，负责为网站提供支援的数位合作伙伴，也可访问通过 Cookie 外挂程式收集的资料。这些资讯不会向其他协力厂商披露。您可随时选择删除 Cookie 外挂程式，详见以下内容。
                        HitoFun 使用包括 IP 位址资讯在内的 Cookie 外挂程式，主要用于以下目的:
                        </p>
                        <ul>
                            <li>
                                功能性外挂程式，该类外挂程式能使我们的网页和 App 记住您的选择和偏好，令我们为您提供更加强大、更加个人化的功能。
                            </li>
                            <li>
                                性能外挂程式，为了保证 HitoFun 网站在使用上的便捷性，以及内容的相关性和即时性，我们利用网页分析服务说明我们了解使用者使用我们网站和 App 的习惯。
                            </li>
                            <li>
                                目标外挂程式，该类外挂程式说明我们开展定向推广。这些Cookie外挂程式会向您展示包含航班和酒店价格的广告，而我们相信这些广告是您感兴趣的。您可能会在使用除HitoFun以外的其他网站时看到这些广告。通过内容上的相关性，我们的广告推广活动针对性强，我们希望这些广告能够为你提供旅行灵感，说明您预订完美的行程，因而向您推送的广告内容都是量身定制的。
                            </li>
                        </ul>
                        <h4>使用 Cookie 外挂程式的目的？</h4>
                        <p>Cookie外挂程式的用处很广，它可以完成很多不同的工作，让你使用某一网站的过程更加顺利和轻松。可以说它们是一个网站关于你的「记忆」，说明它回忆你是如何使用该网站的，以及你在使用过程中所做的选择。
                        一个对你有记忆的网站可以让你的使用过程更简单快捷，这也是大多数你知道并喜爱的网站都使用cookie外挂程式的原因。</p>
                        <h4>Cookie 外挂程式里有什么？</h4>
                        <p>Cookie外挂程式只是一条资讯，它以一个很小的文本格式出现。每个cookie外挂程式都是独一无二的，它包含着生成它的网站的名称，以及一个由数位和字母组成的字串。</p>
                        多数网站和 App会在你流览时把cookie外挂程式放在你的电子设备（电脑、手机或平板电脑）的硬碟上。它们是通过你的网路浏览器做到这点的——比如Google Chrome, Internet Explorer, Safari或Firefox。一个Cookie外挂程式只能通过生成它的网站读取，任何网站都无法通过cookie外挂程式共用资讯。
                        有些cookie外挂程式只在你访问网站期间存在。这些「会话cookie外挂程式」在你关闭浏览器后就从你的电脑或手机上消失了。其他cookie外挂程式会在你关闭浏览器之后仍然留存在你的电脑或行动装置上，并且在特定时间内继续存在。这些「持久cookie外挂程式」每当你访问生成它的网站时就会被启动。
                        <h4>Cookie 外挂程式里没有什么？</h4>
<p>
                            Cookie外挂程式里不包含：
                        </p>
                        <ul>
                            <li>
                                个人资讯——你的身份无法通过cookie外挂程式被识别
                            </li>
                            <li>
                                程式码——和电脑病毒不同， cookie外挂程式不包含代码，也就是说它无法对你的设备造成损害。
                            </li>
                        </ul>
                        <h4>Cookie 外挂程式危险吗？</h4>
                        <p>不危险。</p>
                        <p>Cookie外挂程式只是一些以文本格式出现的简单的字元。它们并非电脑程式。它们无法读取你的个人资讯。它们无法传播电脑病毒。 Cookie外挂程式不会损伤你的设备，它们也不会威胁到你的隐私权。</p>
                        <h4>HitoFun 是否将 cookie 外挂程式的资料出售给协力厂商？</h4>
                        <p>HitoFun一向致力于为旅行者打开世界之门。将我们的使用者摆在首位始终是我们工作的一个基本原则。因此，我们从不，也永远不会出售我们的使用者资料给协力厂商。这也包括了与我们的cookie外挂程式相关的资讯。若想了解更多，请查看我们的隐私政策。</p>
                        <h4>HitoFun 是否利用 cookie 外挂程式拉高搜寻结果中的价格？</h4>
                        <p>
                            一言以蔽之，不会。
                        </p>
                        <p>
                            HitoFun永远不会通过追踪你的cookie外挂程式或IP位址来人为地提高航班、酒店或租车的价格。
                            HitoFun致力于价格透明化。这是我们的核心原则之一，也是我们今天所做的每件事的基础。我们只想为你提供选择，不论你是在寻找最便宜的价格，还是最方便的行程。我们不出售任何产品，因此我们永远不会故意拉高你的搜寻结果中的价格。
                        </p>
                        <h4>HitoFun 如何使用 cookie 外挂程式？</h4>
                        <p>
                            当你使用我们的网站或 App时，以下四类cookie外挂程式也许会被安装到你的设备上：
                            必备外挂程式这些cookie外挂程式对于你流览我们的网站或使用App非常必要，没有这些cookie外挂程式我们的服务将无法正常运行。
                            例如
                        </p>
                        <ul>
<li>
                                说明HitoFun指引你跳转到特价机票和酒店供应商的必要cookie外挂程式。
                                这些cookie外挂程式不会收集你的相关资讯以用于市场推广，也不会记录你在网上的流览历史。
                            </li>
                        <ul>
                        <h4>功能性外挂程式</h4>
                        <p>
                            这些cookie外挂程式使我们的网站和App能记住你的选择和偏好。它们说明我们提供给你更强大和个人化的功能。
                            例如
                        </p>
                        <ul>
                            <li>
                                我们为你提供你上次搜索航班时用过的日期、出发地及目的地资讯，以免重复输入。我们还能确保你每次使用同一设备访问网站时都能直接使用偏好语言和货币。
                            </li>
                            <li>
                                这些cookie外挂程式还能被用来记住你对文字大小及字体所做的变更，以及我们网站上其他你可以通过浏览器调整的部分。
                                这些cookie外挂程式不会收集能识别你身份的任何资讯。它们也不会收集会被用来做广告推广，或是记住你网页流览历史的任何资讯。
                            </li>
                        </ul>
                        <h4>性能外挂程式</h4>
                        <p>为了保证HitoFun网站在使用上的便捷性，以及内容的相关性和即时性，我们利用网页分析服务来说明我们了解人们使用我们的网站和App的习惯。
                        例如</p>
                        
                        <ul>
                                <li>
                                    我们之所以能够改善网站的设计，是因为我们会参考像你一样的使用者流览我们网站的方式。
                                    网页分析服务和cookie外挂程式将不会被用来识别你的身份，因为它们绝不包含任何个人资讯。它们只会被用于我们的统计需求。
                                    我们通常利用独立的监测和调研公司来为我们收集这些资料。在这种情况下，这些cookie外挂程式可能会由协力厂商公司设定（也就是协力厂商cookie外挂程式）。
                                </li>
                            </ul>
<h4>目标外挂程式</h4>
                        <p>
                            我们还使用cookie外挂程式来说明我们进行定向推广。这些cookie外挂程式将被用来向你展示包含航班和酒店价格在内的广告（我们相信这些是你感兴趣的）。你在使用HitoFun之外的网站时可能会看到这些广告。我们用相关内容量身定制我们的广告活动，是因为我们想为你提供灵感，说明你预订一次完美的旅行。
                            例如
                        </p>
                        <ul>
                            <li>
                                你在访问互联网的另一个网址时看到了你之前在HitoFun上搜索的目的地的航班价格广告。
                                尽管这些cookie外挂程式能追踪你访问的网页，它们却不知道你是谁。这些cookie外挂程式不收集任何关于你的敏感个人资讯。
                                我们还并入 Facebook这类社交网路的连结。这些网站随后将利用你访问HitoFun网站的资讯将你定位成他们网站上的广告目标。
                            </li>
                        </ul>
                        <h4>如何删除和管理 Cookie 外挂程式？</h4>
                        <p>
                            作为用户，您可决定是否接受或删除所有 Cookie 外挂程式，或是单独控制每个网站的 Cookie 外挂程式。您也可完全阻止 Cookie 外挂程式的使用。您可在流览器设置中进行个别设置。请注意，如果您删除 Cookie 外挂程式，您在访问 HitoFun 网站时可能会或多或少受到一些限制，或者导致网站上的功能不全。
                        </p>';
$lang['userPrivacyView_3'] = '了解HitoFun';
$lang['userPrivacyView_4'] = '关于我们';
$lang['userPrivacyView_5'] = '隐私权条款';
$lang['userPrivacyView_6'] = '使用条款';
$lang['userPrivacyView_7'] = '帮助';
$lang['userPrivacyView_8'] = '温馨提醒';

//faqView
$lang['faqView_1'] = '<div class="category">
                        <h2>一口价</h2>
                        <div class="accordion">
                            <h3>为什么要信用卡预授权？</h3>
                            <div>
                                <p>
                                    因为当我们为您媒合的时候，我们要展现给旅馆您订房的诚意；若我们没有您的预授权，旅馆是不会考虑我们的媒合要求。
                                </p>
</div>
                            <h3>当我在做一口价时，是否可以选择地区？</h3>
                            <div>
                                <p>
                                    当然可以，就像是一般订旁，您可以选择您的目的地，一直到市/区，消费者有100%的自主权。
                                </p>
                            </div>
                            <h3>当我喊出了一口价之后但是在6小时之前可否反悔？</h3>
                            <div>
                                <p>
                                    非常不好意思，在您喊出一口价之前，我们会再三告知您这是一笔无法更改及取消的合约，因为当我们向业者询房时，我们会告知业者该消费者非常有诚意的，而且是一个已经取得信用卡预授权的交易，旅宿业者他们可以有近6小时的考虑时间，在这个时间到期之前，您是不能取消您的一口价行为。
                                </p>
                            </div>
                            <h3>当我喊出了一口价，有业者接受了我的价格，若有任何因素无法成行，是否可以退费或是更改行程？</h3>
                            <div>
                                <p>
                                    如非常不好意思，在您喊出一口价之前，我们会再三告知您这是一笔无法更改及取消的合约，因为您可能是以极低或是某种特别折扣价或是清仓价格得到此优惠，所以这是一笔无法更改及取消的一口价行为。
                                </p>
                            </div>
                            <h3>你们有了我的信用卡预授权，但是若我没有买到房间，还会被收取任何费用吗？</h3>
                            <div>
                                <p>
                                    若在6小时内，我们无法为您媒合的话，我们将会将费用100%退费给您，不收取任何的费用。
                                </p>
                            </div>
                            <h3>目前有哪些地区我可以做一口价</h3>
                            <div>
                                <p>
                                    目前全台湾地区，包括金门，澎湖等地区，我们在努力把一口价推广到香港，新加坡，日本，中国大陆等地区，甚至推广到世界各地。
                                </p>
                            </div>
                            <h3>为什么我可以用比其他平台售价更便宜的价格买到房间？</h3>
<div>
                                <p>
                                    因为旅馆接单与否，完全取决于业者该日的住房率，若旅馆住房率低于一般的话，业者任何合理价位都有可能接受。
                                </p>
                            </div>
                            <h3>我可以对某间特定的旅宿业者进行一口价吗？</h3>
                            <div>
                                <p>
                                    不行，我们为了保护业者的商誉，我们无法对单一住房业者进行一口价的询问，越多业者被一口价询问，表示消费者被媒合成功的机会也越大。
                                </p>
                            </div>
                            <h3>我如何取消我的预授权？</h3>
                            <div>
                                <p>
                                    预授权唯一取消的原因是因为本平台无法在6小时内帮该消费者媒合到任何住房业者，此预授权不会转为正式付款，所以消费者可以取回 100% 的费用。
                                </p>
                            </div>
                            <h3>所有的旅宿都是我能接受的吗？</h3>
                            <div>
                                <p>
                                    是的，当消费者在输入地区及等级时，我们已经将所有符合消费者需求的旅馆名字告知给消费者，消费者进而又可以用价格筛选的方法将其他不适的旅馆给筛选掉，最后消费者要勾选接受与了解旅馆的名称，我们才会帮助消费者进行一口价媒合。
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>最后一分钟</h2>
                        <div class="accordion">
                            <h3>你们最后一分钟跟别的平台有什么不同的地方</h3>
                            <div>
                                <p>
                                    其他的平台多为一次性的降价，而我们的平台采用阶梯式缓降式的销售模式，换言之，也就是越晚越便宜，就因为这种计算方式，所以我们的价钱应该会比其他平台更加的吸引消费者。
                                </p>
                            </div>
                            <h3>如你所说的，越晚越便宜，那我是不是该等到晚一点再买？</h3>
                            <div>
<p>
                                    如果你并没有一定需要这个房间，是可以等到越晚再买，但是，我们无法保证，那时候还有空房。
                                </p>
                            </div>
                            <h3>有很多空房在贩售吗？</h3>
                            <div>
                                <p>
                                    完全取决于业者的住房率，若业者完全售清，那将不会有任何的库存房在我们的平台上贩售。
                                </p>
                            </div>
                            <h3>最低价为何？</h3>
                            <div>
                                <p>
                                    我们期望业者能以平日售价的5折出清他们的库存房，但是我们未有办法保证业者的最低价为何。
                                </p>
                            </div>
                            <h3>为什么业者愿意以如此价格售出？</h3>
                            <div>
                                <p>
                                    因为在我们的平台上，加入了时间价值计算模式，而我们的时间价值的计算方式可以满足业者的惜售心态。
                                </p>
                            </div>
                            <h3>你们平台的目地是什么？</h3>
                            <div>
                                <p>
                                    我们希望可以帮助业者出清手中的库存房，提高住房率，而且也希望帮助消费者找到更吸引人的价钱。
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>比价价格</h2>
                        <div class="accordion">
                            <h3>HitoFun显示的价格包含了哪些费用？</h3>
                            <div>
                                <p>
                                    HitoFun尽可能在所显示的价钱中包含所有必须支付的相关费用（税费等无法取消的费用）。我们一直努力实现价格上的完全透明。唯一不确定的因素是机票供应商隐藏或随时浮动的额外附加费用。为此，我们已经汇总了供应商可能附加的各种额外费用，在我们的网站上旅行者可以按照不同供应商的名字查询相应的费用列表。
                                </p>
                            </div>
                            <h3>HitoFun在机票原价上加价吗？</h3>
                            <div>
                                <p>
                                    答案是：绝对不会！ HitoFun不会跟踪您的IP地址或用户cookie来进行任何加价。我们只致力于提供实时的搜索比价，搜索目前在线的最便宜的实时价格。我们的目的是找到最便宜的价格，而不是赚取价格差，所以我们绝不会进行任何加价。
                                </p>
                            </div>
                            <h3>如何兑现酒店最低价格保证？</h3>
                            <div>
                                <p>HitoFun的酒店最低价格保证是对全球旅行者的一项承诺。我们确保妳在HitoFun上搜索到的世界上任何一个酒店房间，所提供的都是最低的实时在线价格。具体流程如下：</p>
                                <ul>
                                    <li>在HitoFun上成功预定一个酒店房间</li>
                                    <li>24小时内，发现别的网站上同一房间的预定价格更便宜</li>
                                    <li>申请兑现HitoFun的最低价格保证</li>
                                    <li>确认后，我们将立刻返还妳的预定价格差额</li>
                                </ul>
                            </div>
                            <h3>HitoFun多久更新一次货币汇率？</h3>
                            <div>
                                <p>
                                    我们每天进行汇率更新。请留意HitoFun网站与您被跳转到的供应商网站会因汇率产生价格的差异。
                                </p>
                            </div>
                            <h3>如果在HitoFun网站上发现了不准确的信息该怎么办？</h3>
                            <div>
                                <p>
                                    我们旨在为旅行者提供最便宜的价格和最准确的信息。如果您在使用过程中发现了任何不准确的信息，请及时通过“意见反馈”告知我们，以便我们及时查证并纠正错误。
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
<h2>预订</h2>
                        <div class="accordion FAQdistance">
                            <h3>HitoFun出售机票吗？</h3>
                            <div>
                                <p>
                                    不，我们不出售机票，而且您也不是直接从我们的网站上完成预订。我们会将您跳转到您选择的供应商网站进行机票、酒店预订或是车辆租赁。
                                </p>
                            </div>
                            <h3>如果我在预订时有问题，该如何询问？</h3>
                            <div>
                                <p>
                                    如果您在预订时遇到问题或是需要更改预订，您必须直接联系您被从HitoFun网站跳转到的您完成预订的供应商。
                                    如果您不记得此供应商的公司名称了，我们建议您查看预订确认电子邮件，或是您的银行交易信息，从中您可以看到您完成预订的是哪家供应商。
                                    我们在完成跳转后是看不到您的预订内容和信息的，所以我们不能帮您做任何更改或是提供您的预订信息。
                                    <br/>一切相关于租车的信息，请您按确认信息中的电话或电邮与供应商联系。
                                </p>
                            </div>
                            <h3>你们网站上的供应商都是可信的吗？</h3>
                            <div>
                                <p>
                                    是的！答案很确定。我们对我们网站上显示的供应商都做过测试，确认他们的服务都是符合我们要求的。
                                </p>
                            </div>
                            <h3>在预定机票之前，我需要做什么？</h3>
                            <div>
                                <p>
                                    在供应商网站点击“购买”之前，需要确认您提供的信息正确无误，这些信息包括：
                                </p>
                                <ul>
                                    <li>旅行日期</li>
                                    <li>出发和到达机场</li>
                                    <li>乘客数</li>
                                    <li>乘客名字</li>
                                    <li>电子邮件地址</li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>服务</h2>
                        <div class="accordion">
                            <h3>能在HitoFun查团体票吗？</h3>
                            <div>
                                <p>
                                    您可以在HitoFun网站一次搜索最多9位成人和7个儿童的票价信息。
                                </p>
                            </div>
                            <h3>HitoFun能搜索多目的地航班吗？</h3>
                            <div>
                                <p>
                                    可以。在机票首页“旅行方式”的下拉菜单中选择“多个目的地”（在“出发城市”栏的下方）。
                                </p>
                            </div>
                            <h3>如何在HitoFun上查找火车信息？</h3>
                            <div>
                                <p>
                                    HitoFun在机票搜索结果中集成了高速火车的信息。当您搜索机票的时候，我们同时为您提供了此路线的火车信息，这样做能更有效的让您比较和选择如何出行。
                                </p>
                            </div>
                            <h3>如何给HitoFun提供最有效的反馈意见？</h3>
                            <div>
                                <p>
                                    您的反馈意见对我们来说非常重要，它将帮助我们不断完善我们的服务。当您发送反馈意见给我们时，请提供尽可能完整的信息，包括您搜索的旅行日程、目的地、以及完成搜索后跳转到的供应商的名称或网址等。这些信息能帮助我们在最快的时间内查找并解决问题。
                                </p>
                            </div>
                        </div>
                        
                    </div>
                    <div class="category">
                        <h2>登录</h2>
                        <div class="accordion FAQdistance">
                            <h3>在哪里可以编辑我的个人资讯？</h3>
<div>
                                <p>
                                    您可以在帐户中的设置页面编辑您的个人资讯。
                                </p>
                            </div>
                            <h3>我的照片为什么会显示在你们的网站 /App 上？</h3>
                            <div>
                                <p>
                                    如果您选择了使用 Facebook丶Google+丶微博或是其它社群帐号登录 HitoFun ，您的帐户头像也有可能会同时被收录。
                                </p>
                            </div>
                            <h3>在登录状态下是否可以保存多目的地搜索资讯？</h3>
                            <div>
                                <p>
                                    很抱歉，目前还不支援多目的地搜索的历史保存。我们只能保存单程和往返机票的历史搜索记录。我们正在努力完善这一功能。
                                </p>
                            </div>
                            <h3>如果我删除帐户，你们会继续在系统中保存我的资讯吗？</h3>
                            <div>
                                <p>
                                    不会。如果您选择删除帐户，您的帐户中的所有资讯将彻底从我们的资料库中清除。
                                </p>
                            </div>
                            <h3>每一次打开网页或 App 都需要重新登录吗？</h3>
                            <div>
                                <p>
                                    只要您不在帐户设置中登出，您就会一直在登录状态。
                                </p>
                            </div>
                            <h3>怎么退订新闻信？</h3>
                            <div>
                                <p>
                                    进入帐户设置页面，点击退订。
                                </p>
                            </div>
                            <h3>必须要填写个人资讯才能使用你们的服务吗？</h3>
                            <div>
                                <p>
我们尊重您的个人隐私，所有的使用者的私人资讯当我们储存在后台时都是加密的，我们不会储存您的信用卡资讯，但是在某些服务时，我们必须将您的正确资讯送给我们的相关合作厂商。
                                </p>
                            </div>
                            <h3>必须要填写个人偏好才能使用你们的服务吗？</h3>
                            <div>
                                <p>
                                    当然不是。我们尊重您的个人隐私，所有选项都不是必选项，您可以选择您想填入的资讯。
                                </p>
                            </div>
                            <h3>我在个人偏好中设置了一个出发机场，那么下次我在网站或 App 上搜索时会有什么变化？</h3>
                            <div>
                                <p>
                                    如果您已经设置了一个偏好机场，当您再次登录查询时，搜索框里的出发地将预设为您的偏好机场。不过您也可以随时改变出发机场。
                                </p>
                            </div>
                            <h3>我在个人偏好中设置了一个出发机场，但我现在想选一个新的出发地该怎么办？</h3>
                            <div>
                                <p>
                                    搜索框中的出发地将一直预设为您的偏好机场，但是您可以把它改为任一其他出发机场。
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>业者 FQA</h2>
                        <div class="accordion FAQdistance">
                            <h2>谁是 HitoFun ？</h2>
                            <div>
                                <p>
                                    我们是2014年在台湾注册的资讯平台公司，我们提供买方市场机制及帮助业者解决当日库存房的问题，我们在2015 年得到台北市政府的创新服务的奖励补助及二项专利在销售住订房。
                                </p>
                            </div>
                            <h3>可以相信一口价 HitoFun吗？</h3>
<div>
                                <p>
                                    绝对可以！即使消费者还要有几个星期才会入住，只要业者收单后，业者就可以寄出请款发票，当HitoFun收到发票后的5个工作日以内就会出帐，也就是消费者尚未入住，业者已经拿到钱了。
                                </p>
                            </div>
                            <h3>何谓一口价？</h3>
                            <div>
                                <p>
                                    一囗价是一种买方市场机制，消费者可以依照他们的预算喊出他们想付的价钱，为了表现消费者的诚意，所有的一口价都已经取得消费者信用卡的预授权，换言之，若业者接受了HitoFun 的询房，将是一笔保证付费的生意。
                                </p>
                            </div>
                            <h3>当我接受了 HitoFun 的一口价，多快可以收到钱？</h3>
                            <div>
                                <p>
                                    以台湾的业者，只要业者您接受了我们一口价的询房，在接受后5个工作天 / 120 工作小时，即是消费者尚未入住，我们即会将房款转入业者帐号。
                                </p>
                            </div>
                            <h3>我们跟 HItoFun 并未签约，为什么会收到 HitoFun 的一口价询房？</h3>
                            <div>
                                <p>
                                    我们为了提供给消费者最好的一口价体验，HitoFun 的一口价询房会包括了已签约及未签约的当地业者们。
                                </p>
                            </div>
                            <h3>我们跟 HItoFun 并未签约，HitoFun 会任意的贩售我的房间吗？</h3>
                            <div>
                                <p>
                                    绝对不会也绝对不行； HitoFun 绝对不会未经业者同意，径行贩售业者的房间。
                                </p>
                            </div>
                            <h3>当我收到 HitoFun 的一口价询房，我该怎么做？</h3>
                            <div>
                                <p>
                                    当业者收到 HitoFun 的询房时，只要是在6小时内，及尚未被其他业者承接，任何业者皆可以承接此询房单。
</p>
                            </div>
                            <h3>我目前并未跟 HitoFun 有任何合约，我还是是可以跟 HitoFun 接一口价的询房单吗？</h3>
                            <div>
                                <p>
                                    不行，HitoFun 为了确保消费者住宿的权益，当业者要承揽一口价询房时，必需与 HitoFun 签约以确保 HitoFun丶业者及消费者三方之权益。
                                </p>
                            </div>
                            <h3>我们可以只跟 HItoFun签一次性的合约吗？</h3>
                            <div>
                                <p>
                                    可以，HitoFun 签约的目的主要是保证HitoFun丶业者及消费者三方之权益，所以业者可以为单次询房单做单次合约。
                                </p>
                            </div>
                            <h3>当我跟HitoFun签了长期合作合约后，HitoFun 还会提供什么服务？</h3>
                            <div>
                                <p>
                                    HitoFun 的专门技术不止在于一口价，也有帮助业者贩售最后一分钟的房间的专利；当业者与 HitoFun 签署长期合作合约， HitoFun 可以帮助业者贩售最后一分钟订房及一般订房。
                                </p>
                            </div>
                            <h3>HitoFun的一次性合约及长期合作合约的差异性？</h3>
                            <div>
                                <p>
                                    HitoFun的一次性合约是只对单一(该)消费成立的合约，并没有延展性，而HitoFun对长期合作合约提供更多的服务，如最后一分钟订房及标准的一般订房；而一次性合约及长期合作合约的的抽佣数也不同。
                                </p>
                            </div>
                        </div>
                    </div>';
// contactUsView
$lang['contactUsView_1'] = '客服部门';
$lang['contactUsView_2'] = 'Service@hitofun.com';
$lang['contactUsView_3'] = '技术部门';
$lang['contactUsView_4'] = 'Support@hitofun.com';
$lang['contactUsView_5'] = '策略联盟';
$lang['contactUsView_6'] = 'Affiliates@hitofun.com';
$lang['contactUsView_7'] = '全球总部';
$lang['contactUsView_8'] = '台北市松山区光复南路17巷3号, Taiwan, R.O.C';
$lang['contactUsView_9'] = '联络电话';
$lang['contactUsView_10'] = '+886 2 2762 1618';
$lang['contactUsView_11'] = '传真';
$lang['contactUsView_12'] = '+886 2 2762 0080';
$lang['contactUsView_13'] = '香港办公室';
$lang['contactUsView_14'] = 'hk.office@hitofun.com';
$lang['contactUsView_15'] = '新加坡办公室';
$lang['contactUsView_16'] = 'sg.office@hitofun.com';
$lang['contactUsView_17'] = '日本办公室';
$lang['contactUsView_18'] = 'jp.office@hitofun.com';
$lang['contactUsView_19'] = '姓名';
$lang['contactUsView_20'] = '电子邮件';
$lang['contactUsView_21'] = '意见回馈';
$lang['contactUsView_22'] = '送出';
$lang['contactUsView_23'] = '限600字以内';

// partnerView
$lang['partnerView_1'] = '成为我们的伙伴';
$lang['partnerView_2'] = '姓名';
$lang['partnerView_3'] = '连络电话';
$lang['partnerView_4'] = '电子信箱';
$lang['partnerView_5'] = '公司名称';
$lang['partnerView_6'] = '商业型态';
$lang['partnerView_7'] = '送出';

//investmentView
$lang['investmentView_1'] = '公司资讯';
$lang['investmentView_2'] = '公司在2014年9月28日成立于台北';
$lang['investmentView_3'] = '特别商业模式';
$lang['investmentView_4'] = '买方市场';
$lang['investmentView_5'] = '资源回收/共享经济';
$lang['investmentView_6'] = '公司布局';
$lang['investmentView_7'] = '台湾';
$lang['investmentView_8'] = '中国';
$lang['investmentView_9'] = '阶梯式降价（发明专利）';
$lang['investmentView_10'] = '一口价（发明专利）';
$lang['investmentView_11'] = '服务范围';
$lang['investmentView_12'] = '旅馆 / BnB 订房 (Time Value & Same day Last minute)';
$lang['investmentView_13'] = '租车';
$lang['investmentView_14'] = '核心团队';
$lang['investmentView_15'] = '黃欣';
$lang['investmentView_16'] = '近10年在Hilton及Regent旅馆经营及管理经验';
$lang['investmentView_17'] = '近10年的IT开发管理';
$lang['investmentView_18'] = '刘心平';
$lang['investmentView_19'] = '近20年中华开发的商业开发经验';
$lang['investmentView_20'] = '执行成果';
$lang['investmentView_21'] = '可以议价的业者约4000+业者';
$lang['investmentView_22'] = '八个月内签约业者达650+（台湾目前业者约9000家）';
$lang['investmentView_23'] = '公司目标';
$lang['investmentView_24'] = '2018 Q2 拓点香港';
$lang['investmentView_25'] = '2018 Q4 拓点新加坡';
$lang['investmentView_26'] = '2019 Q2 拓点日本';
$lang['investmentView_27'] = '2019 Q4 拓点韩国';
$lang['investmentView_28'] = '我们的需求';
$lang['investmentView_29'] = '前一阶段，100万美金的投资，我们并释出25％股份做为交换';
$lang['investmentView_30'] = '有兴趣了解更多请联系<a href="mailto:investment@hitofun.com">investment@hitofun.com</a>';

// memberLoginView
$lang['memberLoginView_1'] = '帐号';
$lang['memberLoginView_2'] = '密码';
$lang['memberLoginView_3'] = '忘记密码?';
$lang['memberLoginView_4'] = '没有帐号?';
$lang['memberLoginView_5'] = '注册';
$lang['memberLoginView_6'] = '会员登入';
$lang['memberLoginView_7'] = '使用Facebook登入';
$lang['memberLoginView_8'] = '使用Google登入';
$lang['memberLoginView_9'] = '使用微博登入';

// memberForgetFinishView
$lang['memberForgetFinishView_1'] = '寄信通知';

// memberForgetView
$lang['memberForgetView_1'] = '取得密码';
$lang['memberForgetView_2'] = '请按下列步骤，开始操作：';
$lang['memberForgetView_3'] = '输入帐号';
$lang['memberForgetView_4'] = '前往电子邮件取得新密码';
$lang['memberForgetView_5'] = '藉由新密码重新登入';
$lang['memberForgetView_6'] = '请输入您的会员帐号:';
$lang['memberForgetView_7'] = '寄出e-mail';

// memberInfoEditView
$lang['memberInfoEditView_1'] = '会员资讯';
$lang['memberInfoEditView_2'] = '密码变更';
$lang['memberInfoEditView_3'] = '订单查询';
$lang['memberInfoEditView_4'] = '电子邮件';
$lang['memberInfoEditView_5'] = '邮件';
$lang['memberInfoEditView_6'] = '名称';
$lang['memberInfoEditView_7'] = '姓氏';
$lang['memberInfoEditView_8'] = '名字';
$lang['memberInfoEditView_9'] = '通讯位置';
$lang['memberInfoEditView_10'] = '请选择';
$lang['memberInfoEditView_11'] = '国家';
$lang['memberInfoEditView_12'] = '洲/省';
$lang['memberInfoEditView_13'] = '城市';
$lang['memberInfoEditView_14'] = '地区';
$lang['memberInfoEditView_15'] = '地址';
$lang['memberInfoEditView_16'] = '个人头像';
$lang['memberInfoEditView_17'] = '变更大头贴';
$lang['memberInfoEditView_18'] = '个人资讯';
$lang['memberInfoEditView_19'] = '性别';
$lang['memberInfoEditView_20'] = '男';
$lang['memberInfoEditView_21'] = '女';
$lang['memberInfoEditView_22'] = '生日';
$lang['memberInfoEditView_23'] = '身分证号码';
$lang['memberInfoEditView_24'] = '联络资讯';
$lang['memberInfoEditView_25'] = '手机';
$lang['memberInfoEditView_26'] = '公司电话';
$lang['memberInfoEditView_27'] = '市话';
$lang['memberInfoEditView_28'] = '储存';
$lang['memberInfoEditView_29'] = '修改';

// memberOrderListView
$lang['memberOrderListView_1'] = '会员资讯';
$lang['memberOrderListView_2'] = '密码变更';
$lang['memberOrderListView_3'] = '订单查询';
$lang['memberOrderListView_4'] = '订单编号';
$lang['memberOrderListView_5'] = '订单种类';
$lang['memberOrderListView_6'] = '订单建立日期';
$lang['memberOrderListView_7'] = '订单状态';
$lang['memberOrderListView_8'] = '订单总金额';
$lang['memberOrderListView_9'] = '一般订房';
$lang['memberOrderListView_10'] = '最后一分钟';
$lang['memberOrderListView_11'] = '一口价';
$lang['memberOrderListView_12'] = '流程中';
$lang['memberOrderListView_13'] = '已完成';
$lang['memberOrderListView_14'] = '已取消';
$lang['memberOrderListView_15'] = '元';
$lang['memberOrderListView_16'] = '订单列表为空';

// memberOrderBrowseView
$lang['memberOrderBrowseView_1'] = '返回';
$lang['memberOrderBrowseView_2'] = '住房序号：';
$lang['memberOrderBrowseView_3'] = '订单号码：';
$lang['memberOrderBrowseView_4'] = '订单状态：';
$lang['memberOrderBrowseView_5'] = '流程中';
$lang['memberOrderBrowseView_6'] = '已完成';
$lang['memberOrderBrowseView_7'] = '已取消';
$lang['memberOrderBrowseView_8'] = '订单种类：';
$lang['memberOrderBrowseView_9'] = '一般订房';
$lang['memberOrderBrowseView_10'] = '最后一分钟订房';
$lang['memberOrderBrowseView_11'] = '一口价';
$lang['memberOrderBrowseView_12'] = '国家：';
$lang['memberOrderBrowseView_13'] = '住房地区：';
$lang['memberOrderBrowseView_14'] = '筛选范围：';
$lang['memberOrderBrowseView_15'] = '元之间';
$lang['memberOrderBrowseView_16'] = '入住几晚：';
$lang['memberOrderBrowseView_17'] = '晚';
$lang['memberOrderBrowseView_18'] = '入住日期：';
$lang['memberOrderBrowseView_19'] = '退房时间：';
$lang['memberOrderBrowseView_20'] = '每晚房间数：';
$lang['memberOrderBrowseView_21'] = '间';
$lang['memberOrderBrowseView_22'] = '入住人数：';
$lang['memberOrderBrowseView_23'] = '饭店：';
$lang['memberOrderBrowseView_24'] = '会员：';
$lang['memberOrderBrowseView_25'] = '每晚价格：';
$lang['memberOrderBrowseView_26'] = '订单全金额(未税)：';
$lang['memberOrderBrowseView_27'] = '税金：';
$lang['memberOrderBrowseView_28'] = '其他费用：';
$lang['memberOrderBrowseView_29'] = '订单建立时间：';
$lang['memberOrderBrowseView_30'] = '订单付款时间：';
$lang['memberOrderBrowseView_31'] = '订单完成时间：';
$lang['memberOrderBrowseView_32'] = '订单截止时间：';
$lang['memberOrderBrowseView_33'] = '已付总金额：';
$lang['memberOrderBrowseView_34'] = '元(含税及其他费用)';
$lang['memberOrderBrowseView_35'] = '家询房饭店：';
$lang['memberOrderBrowseView_36'] = '共有';
$lang['memberOrderBrowseView_37'] = '周边';

// memberPasswordEditView
$lang['memberPasswordEditView_1'] = '会员资讯';
$lang['memberPasswordEditView_2'] = '密码变更';
$lang['memberPasswordEditView_3'] = '订单查询';
$lang['memberPasswordEditView_4'] = '密码变更';
$lang['memberPasswordEditView_5'] = '密码';
$lang['memberPasswordEditView_6'] = '确认密码';
$lang['memberPasswordEditView_7'] = '储存';

//memberRegisterView
$lang['memberRegisterView_1'] = '加入会员';
$lang['memberRegisterView_2'] = '帐号';
$lang['memberRegisterView_3'] = '密码';
$lang['memberRegisterView_4'] = '确认密码';
$lang['memberRegisterView_5'] = '(再输入一次密码)';
$lang['memberRegisterView_6'] = '姓氏';
$lang['memberRegisterView_7'] = '名字';
$lang['memberRegisterView_8'] = '身份证号码';
$lang['memberRegisterView_9'] = '生日';
$lang['memberRegisterView_10'] = '性别';
$lang['memberRegisterView_11'] = '女';
$lang['memberRegisterView_12'] = '男';
$lang['memberRegisterView_13'] = '手机号码';
$lang['memberRegisterView_14'] = '公司电话';
$lang['memberRegisterView_15'] = '市话';
$lang['memberRegisterView_16'] = '国家';
$lang['memberRegisterView_17'] = '请选择';
$lang['memberRegisterView_18'] = '州';
$lang['memberRegisterView_19'] = '城市';
$lang['memberRegisterView_20'] = '行政区';
$lang['memberRegisterView_21'] = '住址';
$lang['memberRegisterView_22'] = '电子信箱';
$lang['memberRegisterView_23'] = '请填写正确的电子信箱以便收到订房相关资讯';
$lang['memberRegisterView_24'] = '我已阅读和同意使用者条款及隐私权条款';
$lang['memberRegisterView_25'] = '完成';
$lang['memberRegisterView_26'] = '此帐号已有人使用';
$lang['memberRegisterView_27'] = '两次输入的密码不相同';
$lang['memberRegisterView_28'] = '此栏位不可空白';

// filterView
$lang['filterView_1'] = '请选择';
$lang['filterView_2'] = '国家';
$lang['filterView_3'] = '州/省';
$lang['filterView_4'] = '城市';
$lang['filterView_5'] = '景点 & 行政区';
$lang['filterView_6'] = '入住日期';
$lang['filterView_7'] = '退房日期';
$lang['filterView_8'] = '人数';
$lang['filterView_9'] = '房数';
$lang['filterView_10'] = '没有符合您搜寻条件的旅馆，请重新搜寻';
$lang['filterView_11'] = '进阶筛选';
$lang['filterView_12'] = '旅馆类型';
$lang['filterView_13'] = '全部';
$lang['filterView_14'] = 'Step1：你想入住售价约在多少价格区间的旅馆';
$lang['filterView_15'] = '平均价';
$lang['filterView_16'] = '元';
$lang['filterView_17'] = '下一步';
$lang['filterView_18'] = '没有符合您搜寻条件的旅馆，请重新搜寻';
$lang['filterView_19'] = '家符合条件的旅馆';
$lang['filterView_20'] = '符合条件的旅馆少于';
$lang['filterView_21'] = '家';
$lang['filterView_22'] = '同意';
$lang['filterView_23'] = '重新筛选';
$lang['filterView_24'] = '共 %s 间旅宿业者符合你的筛选条件
                            <br>
                            你的订单有可能被其中一间旅宿业者接受
                            <br>
                            若需要作更改请点选重新筛选，或点同意进行下一步';

//namePriceView
$lang['namePriceView_1'] = '你所筛选的饭店';
$lang['namePriceView_2'] = '人';
$lang['namePriceView_3'] = '房';
$lang['namePriceView_4'] = '价格区间';
$lang['namePriceView_5'] = 'Step2：饭店价格由你决定！';
$lang['namePriceView_6'] = '喊出你的一口价';
$lang['namePriceView_7'] = '%s小时内告知您喊价结果';
$lang['namePriceView_8'] = '开始出价吧！';
$lang['namePriceView_9'] = '一房';
$lang['namePriceView_10'] = '、每';
$lang['namePriceView_11'] = '一晚';
$lang['namePriceView_12'] = '，我愿意出价：';
$lang['namePriceView_13'] = '(税金与其他费用另计)';
$lang['namePriceView_14'] = '喊价！ ';
$lang['namePriceView_15'] = '重新筛选';
$lang['namePriceView_16'] = '喊价过低，几乎不可能有业者接受喔！';
$lang['namePriceView_17'] = '不划算！喊价高于区间最低价格！';
$lang['namePriceView_18'] = '每';
$lang['namePriceView_19'] = '开始出价吧！';
$lang['namePriceView_20'] = '周边';

// confirmOrderView
$lang['confirmOrderView_1'] = '你所筛选的饭店';
$lang['confirmOrderView_2'] = '人';
$lang['confirmOrderView_3'] = '房';
$lang['confirmOrderView_4'] = '价格区间';
$lang['confirmOrderView_5'] = '你的一口价';
$lang['confirmOrderView_6'] = '每一房、每一晚，你出价';
$lang['confirmOrderView_7'] = '一共';
$lang['confirmOrderView_8'] = '房，';
$lang['confirmOrderView_9'] = '晚';
$lang['confirmOrderView_10'] = '小计';
$lang['confirmOrderView_11'] = '税金及其他费用';
$lang['confirmOrderView_12'] = '合计';
$lang['confirmOrderView_13'] = '一口价使用条款';
$lang['confirmOrderView_14'] = 'HitoFun一口价<span style="color:#d9534f">仅提供标准双人房的询房服务</span>,「标准双人房」的定义为包含窗户以及一大床,最少可容纳2位成人入住,房内严禁吸烟以及携带宠物;并提醒您,<span style="color:#d9534f">不是所有业者都会提供早餐</span>,相关特殊需求则需依照业者的服务资讯确认是否提供,但不予保证。 ';
$lang['confirmOrderView_15'] = ' HitoFun一口价仅会依照消费者筛选出来的旅宿业者进行询房动作,您筛选出来的旅宿业者有可能包括度假村/民宿/汽车旅馆等,如有不符合您的需求,请再进行进阶筛选。 ';
$lang['confirmOrderView_16'] = 'HitoFun一口价在进行询房动作前会向您的信用卡收取全额房费, 因这是一笔特价促销，<span style="color:#d9534f">此笔交易一经出价后不允许退款，更改及取消</span>。如果您的一口价优惠在6小时内不被筛选的业者所接受,我们将全额退款包含手续费。 ';
$lang['confirmOrderView_17'] = '预订者必须在办理入住手续时出示附有照片的有效身份证件和信用卡。客人需在信用卡支付额外的酒店特定服务费或酒店在结帐时向客户收取的其它费用。这些费用可能是强制性的（例如度假费）或可选的（停车、电话或迷你吧），但不包括在您的一口价优惠价格中。 ';
$lang['confirmOrderView_18'] = '通过HitoFun购买的酒店客房不适用于酒店其他优惠方案。 ';
$lang['confirmOrderView_19'] = '消费者已经阅读及同意HitoFun 的';
$lang['confirmOrderView_20'] = '隠私政策';
$lang['confirmOrderView_21'] = '及';
$lang['confirmOrderView_22'] = '使用者条款';
$lang['confirmOrderView_23'] = '我已了解与同意遵守上述条款';
$lang['confirmOrderView_24'] = '前往付款';
$lang['confirmOrderView_25'] = '重新出价';
$lang['confirmOrderView_26'] = '请输入必填联络资讯';
$lang['confirmOrderView_27'] = '请填写正确的电子信箱与电话以便收到订房相关资讯';
$lang['confirmOrderView_28'] = '送出';
$lang['confirmOrderView_29'] = '资讯更新错误，请重新再次输入';
$lang['confirmOrderView_30'] = 'error:请再次输入一次联络资讯';
$lang['confirmOrderView_31'] = '周边';

// paymentCompleteView
$lang['paymentCompleteView_1'] = '亲爱的';
$lang['paymentCompleteView_2'] = '感谢你的一囗价询房，我们目前正在努力处理你的询房，询房结果将在%s小时内用电子邮件通知你;若在%s小时内无法媒合你的需求，我们将 会100%退费给你';
$lang['paymentCompleteView_3'] = '你也可以登入你的帐号查询你的一口价进度';
$lang['paymentCompleteView_4'] = '订单编号:';
$lang['paymentCompleteView_5'] = '再次感谢使用一囗价';

// confirmContractView
$lang['onfirmContractView_1'] = '订单号码:';
$lang['onfirmContractView_2'] = '业者您好，为了保障消费住房权益，您要先与 HitoFun 签约才能继续接单';
$lang['onfirmContractView_3'] = '长期性合约';
$lang['onfirmContractView_4'] = '% 抽佣';
$lang['onfirmContractView_5'] = '一次性(';
$lang['onfirmContractView_6'] = ')合约 ';
$lang['onfirmContractView_7'] = '此笔交易您可获得';
$lang['onfirmContractView_8'] = '元';
$lang['onfirmContractView_9'] = '立约人（甲方）';
$lang['onfirmContractView_10'] = '合约时间：';
$lang['onfirmContractView_11'] = 'IP位址：';
$lang['onfirmContractView_12'] = '公司名称';
$lang['onfirmContractView_13'] = '负责人(甲方)';
$lang['onfirmContractView_14'] = '是否使用发票';
$lang['onfirmContractView_15'] = '是';
$lang['onfirmContractView_16'] = '否';
$lang['onfirmContractView_17'] = '统一编号';
$lang['onfirmContractView_18'] = '公司地址';
$lang['onfirmContractView_19'] = '公司电话';
$lang['onfirmContractView_20'] = '公司传真';
$lang['onfirmContractView_21'] = '公司E-mail';
$lang['onfirmContractView_22'] = '旅馆名称';
$lang['onfirmContractView_23'] = '旅馆地址';
$lang['onfirmContractView_24'] = '旅馆电话';
$lang['onfirmContractView_25'] = '旅馆传真';
$lang['onfirmContractView_26'] = '旅馆E-mail';
$lang['onfirmContractView_27'] = '入住时间';
$lang['onfirmContractView_28'] = '退房时间';
$lang['onfirmContractView_29'] = '一般业务';
$lang['onfirmContractView_30'] = '窗口';
$lang['onfirmContractView_31'] = '连络电话';
$lang['onfirmContractView_32'] = 'E-Mail';
$lang['onfirmContractView_33'] = '订/控房';
$lang['onfirmContractView_34'] = '会计资讯';
$lang['onfirmContractView_35'] = '银行名称';
$lang['onfirmContractView_36'] = '分行';
$lang['onfirmContractView_37'] = '帐户号码';
$lang['onfirmContractView_38'] = '户名';
$lang['onfirmContractView_39'] = '管理帐号资讯';
$lang['onfirmContractView_40'] = '帐号';
$lang['onfirmContractView_41'] = '密码';
$lang['onfirmContractView_42'] = '我了解与同意 HitoFun 会在每笔交易抽取';
$lang['onfirmContractView_43'] = '% 的佣金';
$lang['onfirmContractView_44'] = '我了解与同意 HitoFun 会在此交笔易抽取';
$lang['onfirmContractView_45'] = '我了解与同意这是一笔买卖双方皆无法取消的交易，我有责任满足消费者提出的需求，而HitoFun 同意在收到请款发票后5个工作日内付清住房款项';
$lang['onfirmContractView_46'] = '合约内容';
$lang['onfirmContractView_47'] = '我已看过及同意合约';
$lang['onfirmContractView_48'] = '修改';
$lang['onfirmContractView_49'] = '送出合约';
$lang['onfirmContractView_50'] = '并接单';
$lang['onfirmContractView_51'] = '合约截图中，请稍候';
$lang['onfirmContractView_52'] = '请勿更动合约画面，请重新修改后再送出！ ';

// confirmReceiveOrderView
$lang['confirmReceiveOrderView_1'] = '订单号码:';
$lang['confirmReceiveOrderView_2'] = '订单内容如下:';
$lang['confirmReceiveOrderView_3'] = '国家：';
$lang['confirmReceiveOrderView_4'] = '住房地区：';
$lang['confirmReceiveOrderView_5'] = '入住几晚：';
$lang['confirmReceiveOrderView_6'] = '入住日期：';
$lang['confirmReceiveOrderView_7'] = '退房时间：';
$lang['confirmReceiveOrderView_8'] = '每晚房间数：';
$lang['confirmReceiveOrderView_9'] = '入住人数：';
$lang['confirmReceiveOrderView_10'] = '每晚：';
$lang['confirmReceiveOrderView_11'] = '已付：';
$lang['confirmReceiveOrderView_12'] = '元(含税)';
$lang['confirmReceiveOrderView_13'] = '此项交易会在 ';
$lang['confirmReceiveOrderView_14'] = '的';
$lang['confirmReceiveOrderView_15'] = '小时后)到期，若无旅馆接受此条件，我们将全额退费。 ';
$lang['confirmReceiveOrderView_16'] = '在这笔交易，业者您可得到： ';
$lang['confirmReceiveOrderView_17'] = '若有任何疑问，请联络我们，电话： +886-2-2762-1618</br>上班时间：周一至周五，09:00 ~ 18:00(例假日除外)';
$lang['confirmReceiveOrderView_18'] = '取消';
$lang['confirmReceiveOrderView_19'] = '我已经详细了解订单内容，确定接单！ ';
$lang['confirmReceiveOrderView_20'] = '周边';

// fillInTheContractView
$lang['fillInTheContractView_1'] = '订单号码:';
$lang['fillInTheContractView_2'] = '业者您好，为了保障消费住房权益，您要先与 HitoFun 签约才能继续接单';
$lang['fillInTheContractView_3'] = '长期性合约 ';
$lang['fillInTheContractView_4'] = '% 抽佣';
$lang['fillInTheContractView_5'] = '一次性(';
$lang['fillInTheContractView_6'] = ')合约 ';
$lang['fillInTheContractView_7'] = '此笔交易您可获得';
$lang['fillInTheContractView_8'] = '元';
$lang['fillInTheContractView_9'] = '改签长期合约';
$lang['fillInTheContractView_10'] = '立约人（甲方）';
$lang['fillInTheContractView_11'] = '合约时间：';
$lang['fillInTheContractView_12'] = 'IP位址：';
$lang['fillInTheContractView_13'] = '公司名称';
$lang['fillInTheContractView_14'] = '负责人(甲方)';
$lang['fillInTheContractView_15'] = '是否使用发票';
$lang['fillInTheContractView_16'] = '是';
$lang['fillInTheContractView_17'] = '否';
$lang['fillInTheContractView_18'] = '统一编号';
$lang['fillInTheContractView_19'] = '点我复制旅馆资讯';
$lang['fillInTheContractView_20'] = '(当旅馆即为公司设立点时可使用复制功能)';
$lang['fillInTheContractView_21'] = '公司地址';
$lang['fillInTheContractView_22'] = '请选择国家';
$lang['fillInTheContractView_23'] = '请选择州/省';
$lang['fillInTheContractView_24'] = '请选择城市';
$lang['fillInTheContractView_25'] = '请选择行政区';
$lang['fillInTheContractView_26'] = '公司电话';
$lang['fillInTheContractView_27'] = '公司传真';
$lang['fillInTheContractView_28'] = '公司E-mail';
$lang['fillInTheContractView_29'] = '旅馆名称';
$lang['fillInTheContractView_30'] = '旅馆地址';
$lang['fillInTheContractView_31'] = '旅馆电话';
$lang['fillInTheContractView_32'] = '旅馆传真';
$lang['fillInTheContractView_33'] = '旅馆E-mail';
$lang['fillInTheContractView_34'] = '入住时间';
$lang['fillInTheContractView_35'] = '退房时间';
$lang['fillInTheContractView_36'] = '一般业务';
$lang['fillInTheContractView_37'] = '窗口';
$lang['fillInTheContractView_38'] = '连络电话';
$lang['fillInTheContractView_39'] = 'E-Mail';
$lang['fillInTheContractView_40'] = '订/控房';
$lang['fillInTheContractView_41'] = '会计资讯';
$lang['fillInTheContractView_42'] = '银行名称';
$lang['fillInTheContractView_43'] = '分行';
$lang['fillInTheContractView_44'] = '帐户号码';
$lang['fillInTheContractView_45'] = '户名';
$lang['fillInTheContractView_46'] = '管理帐号资讯';
$lang['fillInTheContractView_47'] = '帐号';
$lang['fillInTheContractView_48'] = '密码';
$lang['fillInTheContractView_49'] = '确认密码';
$lang['fillInTheContractView_50'] = '(再输入一次密码)';
$lang['fillInTheContractView_51'] = '我了解与同意 HitoFun 会在每笔交易抽取 ';
$lang['fillInTheContractView_52'] = '% 的佣金';
$lang['fillInTheContractView_53'] = '我了解与同意 HitoFun 会在此交笔易抽取';
$lang['fillInTheContractView_54'] = '我了解与同意这是一笔买卖双方皆无法取消的交易，我有责任满足消费者提出的需求，而HitoFun 同意在收到请款发票后5个工作日内付清住房款项';
$lang['fillInTheContractView_55'] = '合约内容';
$lang['fillInTheContractView_56'] = '完整合约范例';
$lang['fillInTheContractView_57'] = '我已看过及同意合约';
$lang['fillInTheContractView_58'] = '取消';
$lang['fillInTheContractView_59'] = '预览合约';
$lang['fillInTheContractView_60'] = '* 此帐号已有人使用';
$lang['fillInTheContractView_61'] = '* 两次输入的密码不相同';

// receiveOrderView
$lang['receiveOrderView_1'] = '亲爱的';
$lang['receiveOrderView_2'] = '恭喜！你已经取得了这张订单';
$lang['receiveOrderView_3'] = '订单号码：';
$lang['receiveOrderView_4'] = '入住时间：';
$lang['receiveOrderView_5'] = '退房时间：';
$lang['receiveOrderView_6'] = '客人入住序号为：';
$lang['receiveOrderView_7'] = '详细资讯我们已寄送至';
$lang['receiveOrderView_8'] = '信箱';

// signContractCompleteView
$lang['signContractCompleteView_1'] = '亲爱的';
$lang['signContractCompleteView_2'] = '业者您好:';
$lang['signContractCompleteView_3'] = '恭喜！你已经成功与我们签约';
$lang['signContractCompleteView_4'] = '您的旅馆帐号：';
$lang['signContractCompleteView_5'] = '之后可使用此帐号快速接单！ ';
$lang['signContractCompleteView_6'] = '另外可登入';
$lang['signContractCompleteView_7'] = '后台系统';
$lang['signContractCompleteView_8'] = '管理您的订单及旅馆资讯！ ';
