<?php

if (! defined('BASEPATH')) {
    exit('No direct script access allowed');
}

/**
 * Name:  Hitofun_web Lang - Chinese Traditional
 *
 * Description: Chinese language language file for Hitofun web views
 *
 */

// webTemplate
$lang['webTemplate_1'] = 'お問い合わせ'; 
$lang['webTemplate_2'] = '会員登録'; 
$lang['webTemplate_3'] = 'ログイン';
$lang['webTemplate_4'] = 'ログアウト'; 
$lang['webTemplate_5'] = ' HitoFunについて'; 
$lang['webTemplate_6'] = '利用約款'; 
$lang['webTemplate_7'] = 'プライバシーポリシー'; 
$lang['webTemplate_8'] = 'よくあるご質問'; 
$lang['webTemplate_9'] = '日本語';
$lang['webTemplate_10'] = '会員登録';
$lang['webTemplate_11'] = 'ホテル登録';
$lang['webTemplate_12'] = 'Investment';

// indexView 
    //入札予約の使用方法　 
$lang['indexView_1'] = '条件設定'; 
$lang['indexView_2'] = '地域、エリア、及びチェックイン日を選択してください'; 
$lang['indexView_3'] = 'こだわりから探します'; 
$lang['indexView_4'] = '価格設定よりご希望条件に合致しない業者を除外できます'; 
$lang['indexView_5'] = 'ご希望条件に合ったホテルを表示することができます'; 
$lang['indexView_6'] = '入札予約'; 
$lang['indexView_7'] = '希望価格を設定してください'; 
$lang['indexView_8'] = '結果をお待ちください'; 
$lang['indexView_9'] = '６時間以内に結果を連絡させて頂きます'; 
    //本日の最後残り時間1分　 
$lang['indexView_10'] = '最後残り時間1分に予約します'; 
$lang['indexView_11'] = '最後までお付き合いさせて頂きます'; 
$lang['indexView_12'] = '日程の決定が遅くて宿泊先が見つからないでしょうか？'; 
$lang['indexView_13'] = 'HitoFun APPをダンロードしてください'; 
$lang['indexView_14'] = 'ずぐコストパフォーマンスの宿泊先を見つけます'; 
    //ページ　
$lang['indexView_15'] = '入札予約'; 
$lang['indexView_16'] = '試してみましょう'; 
$lang['indexView_17'] = '入札予約の使用方法'; 
$lang['indexView_18'] = '価格比較'; 
$lang['indexView_19'] = '本日の最後残り時間1分'; 

$lang['indexView_20'] = '予約'; 
$lang['indexView_21'] = '選択してくだい'; 
$lang['indexView_22'] = '国家'; 
$lang['indexView_23'] = '州/省'; 
$lang['indexView_24'] = '地域'; 
$lang['indexView_25'] = '宿泊地'; 
$lang['indexView_26'] = 'チェックイン'; 
$lang['indexView_27'] = 'チェックアウト'; 
$lang['indexView_28'] = 'ご利用人数'; 
$lang['indexView_29'] = '室数'; 
$lang['indexView_30'] = '入札'; 
$lang['indexView_31'] = '比較中、しばらくお待ちください'; 
//標題
$lang['indexView_32'] = '入札予約'; 
$lang['indexView_33'] = 'どこへ行きたいですか？'; 
$lang['indexView_34'] = '予算があります'; 
$lang['indexView_35'] = '試してみましょう！'; 
$lang['indexView_36'] = '試さないと結果がわかりません'; 
$lang['indexView_37'] = 'この価格まで'; 
$lang['indexView_38'] = 'この価格まで決めましょう！'; 
$lang['indexView_39'] = '入札をしてみましょう';
$lang['indexView_40'] = '一緒に新しいスポットを発見しましょう'; 
$lang['indexView_41'] = '心配するのが時間無いことです！'; 
$lang['indexView_42'] = '自分で宿泊料金を決められます！'; 
$lang['indexView_43'] = '価格交渉の窓口として存在しております';
$lang['indexView_50'] = '旅の宿は交渉次第';
$lang['indexView_51'] = '台湾5000軒の中から泊まりたいホテルをプライスダウンできるかは、ここから！';

$lang['indexView_44'] = '入札予約でカーレンタル'; 
$lang['indexView_45'] = '制作中、まもなく完了します'; 
$lang['indexView_46'] = '日'; 
$lang['indexView_47'] = '時'; 
$lang['indexView_48'] = '分'; 
$lang['indexView_49'] = '秒'; 

$lang['indexView_52'] = 'Where you want to be?';
$lang['indexView_53'] = 'Last-minute booking';
$lang['indexView_54'] = 'New experiences, easier and inexpensive';
$lang['indexView_55'] = 'Be where you want to be';
$lang['indexView_56'] = 'Be free';
$lang['indexView_57'] = 'Later the day, the cheaper it gets';
$lang['indexView_58'] = 'We will help your dreams come true';

// userTermsView
$lang['userTermsView_1'] = '利用約款'; 
$lang['userTermsView_2'] = '<p>当サイトポリシーに中国語バージョンのみが法律で保護されています。
</p> 
　　　　　　　　　　　　　
                        <p>各翻訳版はあくまでも参考程度にご覧ください。翻訳版は中国版の内容に相違があった場合は中国版に準じます。</p> 
                        <p>HitoFun 的使用受如下使用條款約束。</p>
                        <p>使用 HitoFun 前，請仔細閱讀本使用條款。</p>
                        <p>使用 HitoFun 即表示您同意本使用條款。</p>
                        <p>本《使用條款協定》（以下簡稱“協議”）規定了對您使用 HitoFun 服務具有法律約束力的條款。無論您是一名“訪客”（即您僅流覽 HitoFun 網站）或是一名“會員”（即您已經註冊 HitoFun帳號），使用 HitoFun 服務即表示您同意受本協議約束。“用戶”一詞指訪客或會員。您僅在同意遵守所有適用法律及本協議時才有權使用 HitoFun 服務（無論您是否有意訪問或使用該服務）。如您希望成為一名會員，與其他會員交流並使用HitoFun 服務，您應閱讀本協議並在註冊過程中表明您接受本協議。本網站和移動應用軟體上的內容和資訊（包括但不限於旅行服務的價格及可用性），以及用於提供該內容和資訊的軟體和基礎設施均為 HitoFun A/S （簡稱 “HitoFun”) 或其附屬機構、供應商和提供商所專有。</p>
                        <p>HitoFun 可能會不定期修改本協議，該等修改自 HitoFun 發佈於 HitoFun 網站起生效。任何該等修改發佈之後，您同意在使用 HitoFun 服務時受本協定的任何變更約束。因此，請務必定期查看本協議以確保您知曉任何該等變更。</p>
                        <h4>隱私政策</h4>
                        <p>您對HitoFun網站及 APP 的使用受 HitoFun 的隱私政策限制，該政策在“HitoFun隱私政策頁面”詳述並通過引用包含於本條款。</p>
                        <h4>服務描述</h4>
                        <p>HitoFun 為用戶提供工具與資源用於搜索、規劃和分享旅行服務，包括已知和此後開發的線上協作工具及搜索服務，包括但不限於任何該等工具與服務（以下簡稱“該服務”）包含的任何軟體。<br/>
                        HitoFun 不是一家旅行社或銷售商，是一個資訊公司以及媒合平臺。<br/>
                        消費者通過 HitoFun 完成喊價/一口價後，HitoFun 會跟消費者的信用卡要求預授權，若HitoFun無法在保証期限內幚消費者媒合到任何旅宿業者，Hitofun將會100%退還信用卡預授權，消費者不會被收取任何費用；消費者也了解，當消費者送出喊價後，這就是一筆無法取消及更改的合約；通過 HitoFun 完成搜索後/比價系統，消費者可以選擇跳轉至您所選供應商的協力廠商網頁版或移動版網站，您可在該介面完成預訂。我們不對您完成預訂的網頁版或移動版網站的《使用條款》或《隱私政策》承擔責任。我們強烈建議您閱讀該類供應商的網頁版或移動版網站的《使用條款》和《隱私政策》。HitoFun 不負責收取或匯寄您在該等協力廠商旅行提供商處購買產品和服務相關的稅金。<br/>
                        您知曉並同意該服務按照“現狀”提供，且 HitoFun 不對及時性、刪除、服務交付問題、或未能完成搜索、存儲任何使用者資訊、使用者通訊或個性化設置承擔責任。
                        HitoFun 為免費搜尋服務，僅供您個人和非商業用途使用。
                        您不得通過自動化程式訪問 HitoFun，即便僅出於個人使用目的。</p>
                        
                        <h4>使用受版權保護的材料/商標</h4>
                        <p>本網站或 APP 上的任何材料，包括但不限於任何文檔、內容、文本、資料、圖像、圖片、介面或其他具有著作權的材料或作品（以下稱“該材料”），為 HitoFun 所有或經授權使用的受版權保護的材料。保留所有權利。該材料包含 HitoFun 及其附屬機構所擁有的商標、服務標識及商號，並可能還包含用作品牌名和產品名的協力廠商各自擁有的商標、服務標識及商號。除非本網站或 APP 另有說明，特此授予您在滿足以下條件時查看、下載、緩存、複製及列印該材料的權利：</p>
                        <ul>
                            <li>
                                該材料的任何副本或部分必須包含 HitoFun 版權聲明。
                            </li>
                            <li>
                                HitoFun 保留隨時撤銷該等授權的權利，且您在收到 HitoFun 通知時應立刻停止任何該等使用。
                            </li>
                        </ul>
                        <h4>本網站的超連結</h4>
                        <p>您擁有有限且非獨有的權利以創建指向本網站或 APP 首頁的超連結，只要該連結未以不實的、誤導的、誹謗的、或其他污蔑的方式描述HitoFun 或其任何其他產品或服務。該有限權利可能會出於任何原因被隨時撤銷。未經 HitoFun 明確書面同意，您不得使用、構造或利用框架化技術封裝任何 HitoFun 的商標、標誌、商號或其他專有資訊，包括本網站上的圖片、任何文本的內容、任何頁面的佈局/設計、或頁面包含的任何表格。</p>
                        <h4>使用者帳戶、密碼和安全性</h4>
                        <p>本網站或 APP 的某些部分可能採用密碼限制，需要註冊或登錄後方可訪問。完成我們的註冊流程時，您將會收到一個個人帳戶並且可以選擇自己的密碼以便獲取所有旅行服務。您同意對您的密碼進行保密，並對未能保密而導致的所有責任和損害以及使用密碼進行的所有活動負有全責。您同意在發現任何未經授權使用您的密碼或任何其他有損安全性的行為時立即知會我們。您同意 HitoFun 不應也不會對您未能遵守本政策而導致的任何損失或損害承擔責任。
                        如您已經登錄到個人帳戶，註銷之前您將保持在已登錄狀態，即便您關閉所使用的流覽器。</p>
                        <h4>提交用於在 HitoFun上顯示或通過 HitoFun 傳播的內容</h4>
                        <p>您知曉您應對您通過上傳、張貼、電子郵件發送或其他方式提交到本網站或 APP 或通過該服務提供的資訊、照片、圖像、消息、內容和其他材料負責，且應對您的每次提交完全負責，包括其合法性、可靠性、合宜性、原創性和版權。HitoFun 不宣稱對您提交的或您提供作為我們旅行內容一部分的資訊（包括照片和圖像）擁有所有權。然而，對於您提交的旅行內容或您提供作為HitoFun旅行內容一部分的資訊，您許可 HitoFun 在全球範圍內免特許使用費且非獨占地使用、傳播、複製、修改、改編及公開展示該等內容，以提供和推廣該等內容所對應的旅行目的地。
                        該許可僅當您選擇繼續將該內容包含在該服務時有效，且將於您或 HitoFun 從該服務中移除該內容時終止。您同意授予一項全球範圍、免特許使用費、非獨占、且不可撤銷的許可，以使用、傳播、複製、修改、改編、公開展示及再授權您提交的或您提供用於包含在該服務的“公眾訪問”區的內容（包括照片和圖像）。該服務的“公眾訪問”區即 HitoFun 提供給公眾訪問的區域，當選擇了「與公眾分享旅行內容」的選項後，則 可與公眾分享旅行內容 。公眾訪問區不含您設為最喜歡的旅行內容。
                        協力廠商通過該服務張貼的內容不受 HitoFun 控制，因此 HitoFun 不保證該等內容的準確性、完整性或品質。您瞭解使用該服務可能會接觸到令人不快的、不雅的或令人反感的內容。無論在何種情況下，HitoFun 不以任何方式對任何內容，包括但不限於任何內容中的任何錯誤或疏漏，或對因使用通過該服務張貼、電子郵件發送、傳遞、或以其他方式提供的任何內容而導致的任何類型的損失或損害承擔責任。</p>
                        <h4>HitoFun 一般使用慣例</h4>
                        <p>您確認 HitoFun 可能會制定針對該服務的一般慣例和限制，包括但不限於您個人帳戶中所能保存的最大行程數、操作具體行程的最大會員數、以及代您在 HitoFun伺服器上分配的最大磁碟空間。此外，您還同意不會採取任何 HitoFun 單方認為可能會給 HitoFun 的伺服器或基礎設施帶來過大負載的行為。</p>
                        <h4>服務修改</h4>
                        <p>HitoFun 保留隨時和不時在提前通知或無需提前通知的情況下，對該服務（或該服務的任何部分）進行臨時或永久性修改或中止的權利。您同意 HitoFun 不因任何該服務的修改、暫停或中止而向您或任何協力廠商承擔責任。</p>
                        <h4>終止</h4>
                        <p>
                            您同意 HitoFun 可以在未提前通知的情況下單方面酌情立即終止您的個人帳戶及對該服務的訪問。造成此終止的原因包括但不限於
                        </p>
                        <ul class="UlliZero">
                            <li><p>(a) 違反本《使用條款》或其他 HitoFun 的協議或政策；(b) 執法要求或其他政府機構要求；(c) 您的要求（自發地刪除帳戶）；(d) 該服務（或該服務的任何部分）的停止或材料修改；(e) 意外的技術或安全事故或問題；(f) 閒置時間過長；(g) 您從事欺詐或非法活動；和/或 (h) 您拖欠與該服務相關的任何費用。終止您的帳戶包括 (a) 取消該服務中所有專案的存取權限，包括但不限於您的行程；(b) 刪除您的密碼和所有與您帳戶（或帳戶的任何部分）相關或在您帳戶（或帳戶的任何部分）中的資訊、檔和內容；並 (c) 禁止繼續訪問該服務。此外，您同意所有根據正當理由的終止均由 HitoFun單方面酌情進行，且 HitoFun 不因任何終止您的帳戶或終止您訪問通過該服務創建的行程之行為而向您或任何協力廠商承擔責任。</p></li>
                        </ul>
                        <h4>免責聲明</h4>
                        <p>您使用該服務須自行承擔風險。該服務在“現狀”與“可用”的基礎上提供。HitoFun 明確不作任何形式的擔保。HitoFun 不擔保 (i) 該服務能滿足您的需求；(ii) 該服務連續、及時、安全、無錯誤；(iii) 使用該服務可能獲得的結果是準確或可靠的；(iv) 您通過該服務購買或獲得的任何產品、服務、資訊或其他材料的品質能滿足您的期望；及 (v) 該服務中的任何錯誤都會得到更正。本網站或 APP 上的資訊、軟體和服務可能存在誤差或輸入錯誤。HitoFun 及其附屬機構不保證顯示在本網站或 APP 上的該等資訊及酒店、航線和其他旅行產品的描述（包括但不限於照片、酒店設施清單、產品概述等）不存在誤差且不對相關誤差承擔責任，該等資訊大部分由其各自的供應商提供。本網站或 APP 上展示的酒店價格僅為一般參考價，HitoFun 及其附屬機構不保證該等價格的準確性。HitoFun 和/或其供應商可能隨時對本網站或 APP 進行改進和/或修改。
                        HitoFun 未出於任何目的說明本網站或 APP 上包含的資訊、產品和服務的適用性，且本網站或 APP 上包含或銷售的任何產品或服務不構成 HitoFun 對該產品或服務的認可或推薦。所有該等產品和服務均不含任何類型的擔保。HitoFun、其附屬機構和/或他們各自的供應商特此聲明不提供與該等資訊、產品和服務相關的所有擔保和條件，包括對適銷性、適合某特定目的、所有權及不侵權的所有默示擔保和條件。
                        為 HitoFun 或通過 HitoFun 提供旅行或其他服務的 HitoFun 供應商，包括但不限於航空公司、酒店、旅行社和旅行運營商，均不是 HitoFun 的代理或員工。HitoFun 不提供與協力廠商供應商提供的服務相關的擔保或保證。HitoFun 不對任何供應商的行為、錯誤、疏漏、陳述、擔保、違約或疏忽，或對任何因此造成的個人傷害、死亡、財產損害或其他損害或支出承擔責任。出現超出其直接控制範圍的任何延誤、取消、超額預訂、罷工、不可抗力或其他原因的事件時，HitoFun 不承擔責任且不會退款，且不對任何額外開支、疏漏、延誤、改道、或任何政府或當局的行為負責。無論在何種情況下，HitoFun 及其供應商均不對因使用本網站或 APP、或因延遲或未能使用本網站或 APP 而導致或以任何形式與此相關的任何直接的、間接的、懲罰性的、偶發的、或相應產生的損害承擔責任，且不對通過本網站或 APP 獲得的或因使用本網站或 APP 而產生的任何資訊、軟體、產品和服務承擔責任。儘管有前述規定，HitoFun（或其代理或供應商）承擔的本協定項下全部及累計損害責任在任何情況下不得超過 HitoFun 從造成該等損害的產品或服務中賺取的金額。</p>
                        <h4>賠償</h4>
                        <p>您同意保護、賠償並保障 HitoFun 免受 (i) 您或您的代表超出上述責任範圍所導致的；(ii) 協力廠商因您通過 HitoFun 網站或 APP或您使用該服務時提交、張貼、傳遞或提供的內容而導致的；(iii) 任何協力廠商因您使用該服務或任何人通過您的帳戶和/或密碼使用該服務而導致的、或 (iv) 協力廠商因您違反本服務條款或您違反任何法律或侵犯任何協力廠商權利而導致的任何索賠、訴因、要求、追償、損失、損害、罰款、處罰或其他任何類型或性質的成本或支出，包括但不限於法律和會計費用。</p>
                        <h4>不得非法使用或禁止使用</h4>
                        <p>作為您使用該服務的條件之一，您擔保不會將該服務用於非法或此等條款、條件和通知禁止的用途。HitoFun 鼓勵您在遵守 HitoFun 的《使用條款》及垃圾郵件與不當內容禁令的前提下使用我們的“旅行分享和規劃”服務。</p>
                        <h4>特別禁止使用 HitoFun</h4>
                        <p>
                            電腦系統發送未經請求的材料，除非出於分享旅程的合法目的。如違反我們的服務條款及垃圾郵件政策，您可能會遭受法律訴訟，且在未經提前通知的情況下您在 HitoFun 的帳戶及其相關的所有資訊和行程可能會被終止。HitoFun 未在任何適用的情況下執行此政策不代表其放棄任何權利。
                            您同意不將 HitoFun 的網站或 APP 用於：
                        </p>
                        <ul>
                            <li>
                                上傳、張貼、通過電子郵件發送或以其他方式提供任何非法的、有害的、威脅性的、誹謗的、騷擾的、污蔑的、粗俗的、淫穢的、中傷的、侵犯他人隱私的、令人厭惡的、或在種族、人種或其他方面令人反感的內容
                            </li>
                            <li>
                                冒充任何個人或個體，包括但不限於 HitoFun 高級職員或旅行供應商，或虛假陳述或歪曲您與某個人或個體的關係
                            </li>
                            <li>
                                上傳、張貼、通過電子郵件發送或以其他方式提供任何未經請求或未經授權的廣告、推銷材料、垃圾郵件或任何其他形式的攬客資訊
                            </li>
                            <li>
                                上傳、張貼、通過電子郵件發送或以其他方式提供包含軟體病毒或包含任何其他設計用於干擾、摧毀或限制任何電腦軟體或硬體或通訊設備的功能的電腦代碼、檔或程式的任何材料
                            </li>
                            <li>
                                干擾或中斷該服務或與該服務相連接的伺服器或網路。
                                您確認 HitoFun 可能會預先審核內容，但 HitoFun 有權（但沒有義務）單方面篩選、拒絕或轉移通過該服務提供的任何內容。除上述限制外，HitoFun 及其指定人員有權刪除任何違反本服務條款或令人反感的內容。您同意您必須對任何內容的使用進行評估並承擔所有與使用該內容相關的風險，包括對該內容的準確性、完整性、有用性的任何依賴。對此，您知曉由 HitoFun 創建或提交給 HitoFun 的內容可能存在不可靠性。
                            </li>
                        </ul>
                        <h4>廣告及協力廠商網站連結</h4>
                        <p>
                            本網站包含跳轉至 HitoFun 以外的協力廠商運營的網頁版或移動版網站的超連結。該等超連結僅供您參考。HitoFun 對該等網頁版或移動版網站不具有控制權，且不對其內容或您對其內容的使用負責。HitoFun 包含該等網頁版或移動版網站的超連結並不意味著任何對該等網頁版或移動版網站上的材料的認可，也不意味著與其運營商存在任何關聯。您還確認並同意 HitoFun 不直接或間接對因使用或依賴於通過任何協力廠商網頁版或移動版網站提供的任何內容、貨物或服務而導致的、據稱因此而導致的、或與此相關的任何損害或損失承擔責任。
                        </p>
                        <h4>智慧財產權</h4>
                        <p>
                            您同意不複製、逆向工程、或試圖尋找任何原始程式碼，或基於該服務的整體或部分傳播或創建衍生作品。您同意不通過 HitoFun 提供用於訪問該服務的介面以外的其他任何手段訪問該服務。此外，本網站或 APP 提供的任何軟體，包括但不限於所有超文字標記語言代碼和網頁控制項，均為 HitoFun 所有或經授權使用。明確禁止對該等軟體進行任何複製或再分發。
                            HitoFun 的旅行搜索、規劃和購買工具旨在幫助用戶確定是否能夠獲得旅行相關的產品和服務。您保證已經年滿 18 周歲，並具有簽訂本協定以及根據本協定所有使用條款使用本網站或 APP 的法律權利。您同意自行承擔使用本網站或 APP（以及他人使用您的帳戶，包括但不限於與您同居的未成年人）而產生的全部費用。您還保證您或您的家庭成員在使用本網站和 APP 過程中提供的所有資訊真實無誤。
                            您理解所有在協力廠商供應商網頁版或移動版網站上進行的購買活動均基於該協力廠商供應商網頁版或移動版網站所概述的條款和條件，且任何違反相關供應商購買條款的行為均可能導致取消您的預訂或購買，導致您無法搭乘任何航班或入住酒店、或在租車或其他度假產品的租賃過程中受阻 ，或導致您為該等預訂或購物所支付款項被沒收。您應完全自行承擔使用本網頁版或移動版網站而產生的所有收費、費用、關稅、稅金及攤派額。</p>
                        <h4>旅行目的地</h4>
                        <p>
                            儘管大部分旅行均可順利完成，然而到某些目的地的旅行可能存在巨大風險。提供前往某些目的地旅行的資訊，並不意味著HitoFun代表或保證到該目的地旅行是明智或毫無風險的，且 HitoFun 不對前往該目的地旅行造成的損害或損失承擔責任。
                        </p>
                        <h4>適用法律</h4>
                        <p>
                            台灣法律適用於本協議的條款和條件，以及因本協議或使用 HitoFun 網站或 APP 而可能導致的任何爭議。
                        </p>
                        <p>
                            任何可能的法律訴訟均在台灣台北提起，各方特此不可撤銷且無條件地同意並服從該地法院對因本條款和條件導致的任何訴訟、起訴或法律程式的專屬管轄。
                        </p>';
$lang['userTermsView_3'] = ' HitoFunを知りたい'; 
$lang['userTermsView_4'] = ' HitoFunについて'; 
$lang['userTermsView_5'] = 'プライバシーポリシー'; 
$lang['userTermsView_6'] = '利用約款'; 
$lang['userTermsView_7'] = 'ヘルプ'; 
$lang['userTermsView_8'] = '注意事項'; 
// userPrivacyView
$lang['userPrivacyView_1'] = 'プライバシー約款'; 
$lang['userPrivacyView_2'] = '<h4>概要</h4> 
                        <p>当サイトポリシーに中国語バージョンのみが法律で保護されています。各翻訳版はあくまでも参考程度にご覧ください。翻訳版は中国版の内容に相違があった
場合は中国版に準じます。</p>


                        <p>本政策（連同我們的使用條款以及文中提到的任何其他文檔） 陳述一些基本原則，我們將根據這些原則收集您的個人資料，或請您向我們提供個人資料，然後將對這些資料進行處理。</p>
                        <p>本政策適用於由 巨紳資訊 / HitoFun (簡稱 “HitoFun”) 運營的不同市場的 HitoFun 網站以及移動應用軟體（App）。我們非常重視您的隱私，並通過本隱私政策為您介紹我們的常規工作：如何收集、使用和保護來自我們網站和App的訪客及會員的個人資訊。個人資訊是指個人識別資訊，例如您的姓名、電子郵件、電話號碼、郵寄地址等。如需使用我們的網站和App，您需同意本文所載的相關條款。</p>
                        <h4>關於我們</h4>
                        <p>巨紳資訊 / HitoFun是一家註冊於台灣的公司，公司代碼：24762464。註冊地址和主要營業地：台北市中山區錦州街46號9樓之1（Taiwan）。</p>
                        <h4>信息收集</h4>
                        <p>HitoFun可收集並處理關於您的下列資料，其中包括：
                        <p>
                        <ul>
                            <li>
                                您在我們的網站或App上填表時所提供的資訊。這包括在註冊使用我們的網站或App、訂閱我們的服務、或申請更多服務時所提供的資訊。當您參與我們組織的競賽或促銷活動，或者在報告我們網站或App的故障時，我們也會詢問您的資訊。
                            </li>
                            <li>
                                與您進行的任何通信記錄。
                            </li>
                            <li>
                                有關您所感興趣的服務的詳細資訊。
                            </li>
                            <li>
                                有關您訪問我們網站和App的詳細資訊，包括但不限於流量資料、位置資料、網路日誌和其他通信資料（無論這些資訊是基於我們的計費需求還是其他目的），以及您可訪問的資源。
                            </li>
                            <li>有關您是否已打開並點擊我們在電子郵件中為您發送的特定內容的資訊。</li>
                            <li>有關您的電腦的資訊，包括您的 IP 位址、作業系統、流覽器類型和設備 ID，以便我們進行系統管理和向廣告商報告集合資訊； 以及我們在 cookie 外掛程式中獲得的資訊。請進一步閱讀Cookie政策。該類資訊並不一定能令我們對您進行身份識別。</li>
                            
                        </ul>
                        <p>在使用 HitoFun 的網站或App進行搜索時，HitoFun 不要求您輸入任何個人資訊，也不會向協力廠商網站轉發這些資訊。</p>
                        <p>當您在 HitoFun 進行註冊時，我們建議您提供下列有關資訊，例如：</p>
                        <ul>
                            <li>
                                您的姓名和電子郵寄地址
                            </li>
                            <li>
                                有關您首選的航班和酒店房間的資訊，例如起程座位、抵達、直航、乘客數量、生日、以及您孩子的生日，以便我們存儲並供未來使用。
                            </li>
                            <li>
                                有關您的旅行夥伴的資訊。在提供其他人員的個人資訊和旅行偏好之前，您需征得其同意，通過您的使用者資料，您能夠訪問查看或變更其資訊。如果您保存孩子們的資訊，意味著您代表孩子們同意我們處理此類資料。
                            </li>
                            <li>
                                社交網路 。 如果您選擇使用 Facebook (HTTPs://developers.facebook.com/products/login/) 或 Google+ (HTTPs://developers.google.com/+/features/sign-in) 帳號登錄 ， 意味著您允許 HitoFun 使用和存儲與使用者資料有關的資訊，使我們能在網站或 App 上使用所有社交媒體功能。 社交媒體可能按照其政策向我們發送資訊，這可能包括您的姓名、頭像、性別、朋友清單和任何您選擇向我們提供的資訊。 有關您和朋友間交流建議的其他資訊也可能進行共用。 請注意，如果您的 Facebook 或 Google+ 朋友正在使用 HitoFun，他們也可能通過登陸Facebook 或 Google+ 與我們分享您的資訊。 如果您想阻止資訊共用，您可通過編輯 Facebook 或 Google+ 的隱私設置或其他社交媒體的相關設置/首選項來實現此目的。該資料是否為強制要求的必填資料將會有明文規定。
                            </li>
                        </ul>
                        <h4>信息使用</h4>
                        <p>理您資訊的目的如下：</p>
                        <ul>
                            <li>
                                驗證您的授權以使用網站的某些功能；
                            </li>
                            <li>
                                滿足您對產品或服務的請求；
                            </li>
                            <li>
                                針對您的需求為您提供個性化的定制內容和相關旅行服務；
                            </li>
                            <li>
                                通過記住位置、語言、當前配置以及歷史搜索記錄，優化和定制化您的訪問；
                            </li>
                            <li>
                                與您聯繫，例如，如果您已訂閱新聞信；
                            </li>
                            <ul>
                                <li>改善我們的服務；
                                </li>
                                <li>
                                提供報告。
                                </li>
                            </ul>
                        </ul>
                        <h4>信息共享與披露
                        </h4>
                        <p>
                            我們概不會將您的個人資訊銷售給協力廠商。HitoFun 可能在以下情況共用您的資訊：
                        </p>
                        <ul class="contentUlLi">
                            
                            <li>
                                為了提供您此前請求的產品或服務，包括但不限於來自協力廠商的產品和服務，例如：
                            </li>
                            <ul>
                                <li>
                                    供應商
                                </li>
                                <li>
                                    協力廠商（資料處理服務）供應商
                                </li>
                                <li>
                                    商業合作夥伴
                                </li>
                                <li>
                                    推薦網站
                                </li>
                                <li>
                                    子公司
                                </li>
                                <li>
                                    依照法律要求的情況
                                </li>
                            </ul>
                            <li>
                                或在我們得到您的許可後。另外，HitoFun 可能在下列情況共用您的資訊：
                            </li>
                            <ul>
                                <li>
                                    HitoFun 可能通過協力廠商（資料處理服務）供應商來説明我們提供產品或服務，並可能將您的個人識別資訊提供給此類供應商。在此之前，我們會與這些供應商簽訂合同以保護您資訊的機密性，使此資訊僅供該類供應商履行其合同使用；
                                </li>
                                <li>
                                    我們可能因為上述的任何用途將您的資訊披露給我們集團的任何成員，這包括我們的子公司、我們的最終控股公司及其子公司。另外還包括我們在未來可能並購的其他實體；
                                </li>
                                <li>
                                    為了回應傳票、法院指令、或法律程式，或者為了確定或運用我們的法定權利或避免法律索賠，我們可能會共用您的資訊；
                                </li>
                                <li>
                                    為了對違法行為、疑似期詐、對任何人員的人身安全形成潛在威脅、有違 HitoFun 使用條款、或者法律其他要求的情形進行調查、預防或採取措施，當我們認為有必要共用資訊時。
                                </li>
                            </ul>
                        </ul>
                        <h4>資料存儲</h4>
                        <p>您向我們提供的所有個人資料均存儲在我們的安控伺服器上。目前，我們的伺服器設在 EAA（歐洲經濟區）內。 我們所收集的有關您的資料可能會被轉移並存儲在歐洲經濟區（“EEA”）之外的其他目的地。資料還可能轉移至 HitoFun Group的另一成員，或是依照本政策設定的協力廠商。這些資料可能通過歐洲經濟區之外的工作人員操作進行處理，這些員工為我們公司或我們的其中一家供應商工作。您在提交個人資料時，就意味著您同意此類轉移、存儲或處理。我們將採取所有必要的合理措施來確保您的資料得到安全處理，並遵守此隱私政策。
                        我們可能會依照法律要求，根據您在訪問 HitoFun 服務時的位置，將您的資料保存在特定位置。無論您的資料存儲在何處，我們都將採取適當措施來保護您的個人資料的安全性。這些國家可能與您的所在國擁有不同的和/或較寬鬆的隱私/資料保護和資料安全規則。因此，按照這些國家的法律要求，您的個人資訊可能會被這些國家的政府、法院、或執法機構訪問。</p>
                        <h4>連結至協力廠商網站</h4>
                        <p>HitoFun 提供跳轉至協力廠商網站的連結，例如，搜索後頁面可能跳轉至協力廠商網站；也可能對某些協力廠商的產品或服務進行推薦。如果您選擇訪問協力廠商的網站或使用其產品或服務，請注意，您的活動和披露給此類協力廠商的任何資訊將不受本隱私政策的管控。我們強烈建議您在訪問之前，閱讀此類協力廠商網站的隱私政策。對於我們所提供連結的網站內容，我們將不承擔任何責任。</p>
                        <h4>保密性和安全性</h4>
                        <p>對於該等為了向您提供產品或服務或是為了完成其工作，具有接觸此類資訊合理需求的員工，我們將會限制其訪問您的個人資訊。HitoFun 採用合理設計的程式化和技術措施來保護您的個人資訊，避免其丟失、誤用、未授權訪問或披露。儘管概無網站或App可保證絕對的安全性，我們已實施恰當的管理、技術和物理安全程式來保護您的個人資訊。當在您的系統與我們的系統之間傳輸您的敏感資訊時，我們還會使用加密技術。</p>
                        <h4>社區——HitoFun 使用者間的資訊共用</h4>
                        <p>如果您選擇在供大眾查看的評論、開放性文本欄位、網站的其他版塊或App中包含您的個人識別資訊，其他使用者將能查看並使用這些資訊。除非您可能希望接到一些非必要接觸，否則我們建議您不要以此方式公佈您的電子郵件和其他個人驗證資訊。</p>
                        <h4>訪問、審查及更改您的個人資訊</h4>
                        <p>我們將向您提供通過網站或App的註冊頁面訪問、審查及更改特定資訊的功能。在接到您的請求後，我們將會撤銷您的使用者資料，並在活動服務中刪除您的個人資訊。根據您的帳戶活動狀態，您的使用者資料將儘快被撤銷。在法律的允許範圍內，我們將會在文檔和資料庫中保留某些個人資訊以防止詐騙、解決糾紛、進行故障診斷，協助進行調查、執行我們的使用條款以及遵守法律要求。因此，您不應指望在接到您的請求後，所有您的個人資訊完全從我們的資料庫中刪除。</p>
                        <h4>對本隱私政策的變更</h4>
                        <p>HitoFun 可能會更新本政策。如果我們處理個人資訊的方式發生重大變化，我們將會向您在 HitoFun 使用者資料中指定的電子郵寄地址發送通知，或在我們的網站上發佈公告。</p>
                        <h4>所有者信息</h4>
                        <p>此 HitoFun 網站由 巨紳資訊 / HitoFun 提供。我們是一家註冊於台灣的公司，公司代碼：24762464。註冊地址和主要營業地：台北市中山區錦州街46號9樓之1（Taiwan）。</p>
                        <h4>Cookie 外掛程式</h4>
                        <p>HitoFun 網站會在您的電腦上設置和使用 Cookie外掛程式。Cookie 外掛程式是一種由HitoFun 伺服器發送到流覽器上的少量資料，該類資料只有通過 HitoFun 伺服器方可閱讀。當您訪問網站時，Cookie 外掛程式會捕捉特定的會話資料以優化您的體驗，如果您選擇保存您的會員名稱和密碼，HitoFun 網站將會把該類資訊保存在 Cookie 外掛程式中，以便您在訪問網站時，無需每次登錄。您也可通過安全或隱私設置，在您的互聯網流覽器上禁用或刪除這些 Cookie外掛程式。不過，HitoFun 需要您啟用 Cookie 外掛程式以訪問網站的特定內容。HitoFun 可能允許其他公司在某些頁面上顯示廣告，這需要在您的電腦上設置和使用他們的 Cookie 外掛程式。有關其他公司的 Cookie 外掛程式使用，不在本文適用範圍之內，請參見其各自的隱私政策。其他公司無法使用 HitoFun 的 Cookie外掛程式。
                        HitoFun 網站使用經《歐盟電子隱私指令》許可的 Cookie外掛程式和其他資料檔案（統稱“Cookie 外掛程式”）。</p>
                        <h4>Cookie外掛程式將會收集哪些資訊？</h4>
                        <p>Cookie 外掛程式通過收集有關網站用戶數量和網站流量的資訊來用於上述目的。這使我們能夠調整內容和進行相應的廣告宣傳，並生成網站訪客的資料統計。另外，如您願意，某些 Cookie 外掛程式允許您通過社交網路共用頁面。這些資訊使我們和廣告商能夠提供您可能感興趣的相關廣告。除 HitoFun 之外，負責為網站提供支援的數位合作夥伴，也可訪問通過 Cookie 外掛程式收集的資料。這些資訊不會向其他協力廠商披露。您可隨時選擇刪除 Cookie 外掛程式，詳見以下內容。
                        HitoFun 使用包括 IP 位址資訊在內的 Cookie 外掛程式，主要用於以下目的:
                        </p>
                        <ul>
                            <li>
                                功能性外掛程式，該類外掛程式能使我們的網頁和 App 記住您的選擇和偏好，令我們為您提供更加強大、更加個人化的功能。
                            </li>
                            <li>
                                性能外掛程式， 為了保證 HitoFun 網站 在使用上的便捷性，以及 內容的相關性和即時性 ， 我們利用網頁分析服務説明我們瞭解使用者使用我們網站和 App 的習慣。
                            </li>
                            <li>
                                目標外掛程式，該類外掛程式説明我們開展定向推廣。 這些Cookie外掛程式會向您展示包含航班和酒店價格的廣告，而我們相信這些廣告是您感興趣的。 您可能會在使用除HitoFun以外的其他網站時看到這些廣告。 通過內容上的相關性，我們的廣告推廣活動針對性強，我們希望這些廣告能夠為你提供旅行靈感，説明您預訂完美的行程，因而向您推送的廣告內容都是量身定制的。
                            </li>
                        </ul>
                        <h4>使用 Cookie 外掛程式的目的？</h4>
                        <p>Cookie外掛程式的用處很廣，它可以完成很多不同的工作，讓你使用某一網站的過程更加順利和輕鬆。 可以說它們是一個網站關於你的「記憶」，説明它回憶你是如何使用該網站的，以及你在使用過程中所做的選擇。
                        一個對你有記憶的網站可以讓你的使用過程更簡單快捷，這也是大多數你知道並喜愛的網站都使用cookie外掛程式的原因。</p>
                        <h4>Cookie 外掛程式裡有什麼？</h4>
                        <p>Cookie外掛程式只是一條資訊，它以一個很小的文本格式出現。 每個cookie外掛程式都是獨一無二的，它包含著生成它的網站的名稱，以及一個由數位和字母組成的字串。</p>
                        多數網站和 App會在你流覽時把cookie外掛程式放在你的電子設備（電腦、手機或平板電腦）的硬碟上 。 它們是通過你的網路瀏覽器做到這點的——比如Google Chrome, Internet Explorer, Safari或Firefox。 一個Cookie外掛程式只能通過生成它的網站讀取，任何網站都無法通過cookie外掛程式共用資訊。
                        有些cookie外掛程式只在你訪問網站期間存在。 這些「會話cookie外掛程式」在你關閉瀏覽器後就從你的電腦或手機上消失了。 其他cookie外掛程式會在你關閉瀏覽器之後仍然留存在你的電腦或行動裝置上，並且在特定時間內繼續存在。 這些「持久cookie外掛程式」每當你訪問生成它的網站時就會被啟動。
                        <h4>Cookie 外掛程式裡沒有什麼？</h4>
                        <p>
                            Cookie外掛程式裡不包含：
                        </p>
                        <ul>
                            <li>
                                個人資訊——你的身份無法通過cookie外掛程式被識別
                            </li>
                            <li>
                                程式碼——和電腦病毒不同， cookie外掛程式不包含代碼，也就是說它無法對你的設備造成損害。
                            </li>
                        </ul>
                        <h4>Cookie 外掛程式危險嗎？</h4>
                        <p>不危險。</p>
                        <p>Cookie外掛程式只是一些以文本格式出現的簡單的字元。 它們並非電腦程式。 它們無法讀取你的個人資訊。 它們無法傳播電腦病毒。 Cookie外掛程式不會損傷你的設備，它們也不會威脅到你的隱私權。</p>
                        <h4>HitoFun 是否將 cookie 外掛程式的資料出售給協力廠商？</h4>
                        <p>HitoFun一向致力於為旅行者打開世界之門。 將我們的使用者擺在首位始終是我們工作的一個基本原則。 因此，我們從不，也永遠不會出售我們的使用者資料給協力廠商。 這也包括了與我們的cookie外掛程式相關的資訊。 若想瞭解更多，請查看我們的隱私政策。</p>
                        <h4>HitoFun 是否利用 cookie 外掛程式拉高搜尋結果中的價格？</h4>
                        <p>
                            一言以蔽之，不會。
                        </p>
                        <p>
                            HitoFun永遠不會通過追蹤你的cookie外掛程式或IP位址來人為地提高航班、酒店或租車的價格。
                            HitoFun致力於價格透明化。 這是我們的核心原則之一，也是我們今天所做的每件事的基礎。 我們只想為你提供選擇，不論你是在尋找最便宜的價格，還是最方便的行程。 我們不出售任何產品，因此我們永遠不會故意拉高你的搜尋結果中的價格。
                        </p>
                        <h4>HitoFun 如何使用 cookie 外掛程式？</h4>
                        <p>
                            當你使用我們的網站或 App時，以下四類cookie外掛程式也許會被安裝到你的設備上：
                            必備外掛程式 這些cookie外掛程式對於你流覽我們的網站或使用App非常必要，沒有這些cookie外掛程式我們的服務將無法正常運行。
                            例如
                        </p>
                        <ul>
                            <li>
                                説明HitoFun指引你跳轉到特價機票和酒店供應商的必要cookie外掛程式。
                                這些cookie外掛程式不會收集你的相關資訊以用於市場推廣，也不會記錄你在網上的流覽歷史。
                            </li>
                        <ul>
                        <h4>功能性外掛程式</h4>
                        <p>
                            這些cookie外掛程式使我們的網站和App能記住你的選擇和偏好。 它們説明我們提供給你更強大和個人化的功能。
                            例如
                        </p>
                        <ul>
                            <li>
                                我們為你提供你上次搜索航班時用過的日期、出發地及目的地資訊，以免重複輸入。 我們還能確保你每次使用同一設備訪問網站時都能直接使用偏好語言和貨幣。
                            </li>
                            <li>
                                這些cookie外掛程式還能被用來記住你對文字大小及字體所做的變更，以及我們網站上其他你可以通過瀏覽器調整的部分。
                                這些cookie外掛程式不會收集能識別你身份的任何資訊。 它們也不會收集會被用來做廣告推廣，或是記住你網頁流覽歷史的任何資訊。
                            </li>
                        </ul>
                        <h4>性能外掛程式</h4>
                        <p>為了保證HitoFun網站在使用上的便捷性，以及內容的相關性和即時性，我們利用網頁分析服務來説明我們瞭解人們使用我們的網站和App的習慣。
                        例如</p>
                        
                        <ul>
                                <li>
                                    我們之所以能夠改善網站的設計，是因為我們會參考像你一樣的使用者流覽我們網站的方式。
                                    網頁分析服務和cookie外掛程式將不會被用來識別你的身份，因為它們絕不包含任何個人資訊。 它們只會被用於我們的統計需求。
                                    我們通常利用獨立的監測和調研公司來為我們收集這些資料。 在這種情況下，這些cookie外掛程式可能會由協力廠商公司設定（也就是協力廠商cookie外掛程式）。
                                </li>
                            </ul>
                        <h4>目標外掛程式</h4>
                        <p>
                            我們還使用cookie外掛程式來説明我們進行定向推廣。 這些cookie外掛程式將被用來向你展示包含航班和酒店價格在內的廣告（我們相信這些是你感興趣的）。 你在使用HitoFun之外的網站時可能會看到這些廣告。 我們用相關內容量身定制我們的廣告活動，是因為我們想為你提供靈感，説明你預訂一次完美的旅行。
                            例如
                        </p>
                        <ul>
                            <li>
                                你在訪問互聯網的另一個網址時看到了你之前在HitoFun上搜索的目的地的航班價格廣告。
                                儘管這些cookie外掛程式能追蹤你訪問的網頁，它們卻不知道你是誰。 這些cookie外掛程式不收集任何關於你的敏感個人資訊。
                                我們還併入 Facebook這類社交網路的連結。 這些網站隨後將利用你訪問HitoFun網站的資訊將你定位成他們網站上的廣告目標。
                            </li>
                        </ul>
                        <h4>如何刪除和管理 Cookie 外掛程式？</h4>
                        <p>
                            作為用戶，您可決定是否接受或刪除所有 Cookie 外掛程式，或是單獨控制每個網站的 Cookie 外掛程式。您也可完全阻止 Cookie 外掛程式 的使用。您可在流覽器設置中進行個別設置。請注意，如果您刪除 Cookie 外掛程式，您在訪問 HitoFun 網站時可能會或多或少受到一些限制，或者導致網站上的功能不全。
                        </p>';
$lang['userPrivacyView_3'] = ' HitoFunを知りたい'; 
$lang['userPrivacyView_4'] = ' HitoFunについて'; 
$lang['userPrivacyView_5'] = 'サイトポリシー'; 
$lang['userPrivacyView_6'] = '利用約款'; 
$lang['userPrivacyView_7'] = 'ヘルプ'; 
$lang['userPrivacyView_8'] = '注意事項'; 

//faqView
$lang['faqView_1'] = '<div class="category">
                        <h2>入札予約</h2>　 
                        <div class="accordion">
<h3>なぜクレジットカードの事前承認が必要でしょうか</h3>　
<div>
                                <p>
                                    宿泊料金を交渉する際に、宿泊施設に予約の誠意を見せるため、事前承認がない場合は、入札は宿泊業者に受領されない可能性があります。
                                </p>
                            </div>
                            <h3>入札手続途中ににエリアを選択する可能でしょうか？</h3> 
                            <div>
                                <p>
                                    勿論可能です。一般的な予約と同じ、宿泊地の地域/エリアまで利用者は自分で決められる。
                                </p>
                            </div>
                            <h3>入札価格を設定してから、6時間以内に取下げることは可能ですか。</h3> 
<div>
                                <p>誠に申し訳ございません。入札価格を設定する前に、価格を一旦設定した上で、キャンセルできないことをご理解頂くようお願い致します。宿泊施設に交渉する際に、十分な誠意を示し、クレジットカードの事前承認も得られた取引ですので、宿泊業者は６時間程度の考慮時間があります。６時間までに入札価格をキャンセルことができません。
                                </p>
                            </div>
                            <h3>入札価格は宿泊施設に受け入れれば、何かの理由で行けなくなる場合は、宿泊料金の返却や宿泊時間の変更が可能ですか？</h3> 
                            <div>
                                <p>誠に申し訳ございません。入札価格を設定する前に、価格を一旦設定した上で、キャンセルできないことをご理解頂く様お願い致します。格安なバーゲン価格や在庫一掃セール価格で、お得な価格を提供しておりますので、当取引はキャンセルことができません。
                                </p>
                            </div>
                            <h3>クレジットカードの事前承認がお持ちですが、お部屋の予約が取れていない場合は、料金を請求されますか？</h3>　
                            <div>
                                <p>
                                    ６時間以内に落札できない場合は、全額返却されます。
                                </p>
                            </div>
                            <h3>入札予約が対応できるエリアは？</h3> 
                            <div>
                                <p>
                                    入札予約は金門、澎湖を含め、台湾全地域及び香港、シンガポール、日本、中国までげて行きたいと思います。
                                </p>
                            </div>
                            <h3>なぜ他のサイトより安い宿泊料金を見つけられますか？</h3>
                            <div>
                                <p>
                                    宿泊施設はご予約を受けるかは、当日の客室利用率によります。客室利用率は通常より低い場合は、業者はどんな値段も受け入れる可能性がございます。
                                </p>
                            </div>
                            <h3>指定の宿泊施設に入札する可能ですか？</h3> 
                            <div>
                                <p>
                                    できません。業者の商誉を保護するために、単一の業者に入札を提出することができません。多くの業者に問い合わせるほど、落札の可能性も高まります。
                                </p>
                            </div>
                            <h3>事前承認はどうやってキャンセルしますか？ </h3>　 
                            <div>
                                <p>
                                    預授權唯一取消的原因是因為本平台無法在6小時內幫該消費者媒合到任何住房業者，此預授權不會轉為正式付款，所以消費者可以取回 100% 的費用。
　　　　　　　　事前承認をキャンセル可能な唯一原因は６時間以内に落札できないことです。
正式な支払いとなりませんので、全額返却されます。
                                </p>
                            </div>
                            <h3>全ての宿泊施設は利用者に受け入られるでしょうか？</h3> 
                            <div>
                                <p>
                                    はい、エリア及びグレードでご希望の条件に満たす宿泊施設を検索後、さらに価格を絞り込み、価格設定よりご希望の条件に適合しない業者を排除できます。最後に、利用者が選択した宿泊施設に入札手続を進みます。
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>最後残り時間1分</h2>　 
                        <div class="accordion">
                            <h3>最後残り時間1分は他のサイトと異なっている箇所は</h3> 
                            <div>
                                <p>
                                    他のサイトに一回のみの価格下げ、当サイトは階段式な販売方式を提供しております。言い換えると、遅ければ遅いほど安い価格になります。
　　　　　　　　　　　　　　　　　
                                </p>
                            </div>
                            <h3>おっしゃるとおり、遅ければ遅いほど安い価格になりますが、もう少し待ったほうが良いでしょうか？</h3>
　　　　　　　　　

　　　　　　　　　　　　　　　　　

                            <div>
                                <p>
                                     必ず当該部屋を予約することではない場合は、もう少し待ったほうが良いが、その際に、空室があるかを確保できません。
</p>
                            </div>
                            <h3>また空室がありますか？</h3>
　　　　　　　　　
                            <div>
                                <p>
                                    業者の客室利用率によります。全て予約された場合は当サイトに予約することができません。客室利用率は通常より低い場合は、業者はどんな値段も受ける可能性がございます。
                                </p>

                                </p>
                            </div>
                            <h3>最安値とは？</h3> 
                            <div>
                                <p>
                                    当サイトは通常料金の50%で予約できようを希望しておりますが、業者の最低料金はいくらになるかは確保できません。　　　　　　　　 
                                </p>
                            </div>
                            <h3>なぜ業者はこんなに安い価格を提供いただけますか？</h3>
                            <div>
                                <p>
                                    当サイトに時間価値の計算式を加えています。また、計算式は業者の売り惜しみを満足できます。　 
                                </p>
                            </div>
                            <h3>当サイトの目的は？</h3>　
　　　　　　　　　 
                            <div>
                                <p>
                                    宿泊施設の予約を効率よく行うことができるよう、客室利用率を高くします。それと、利用者により安い宿泊価格を提供できます。

                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>価格比較</h2> 
                        <div class="accordion">
                            <h3>含まれている料金は？</h3>
　　　　　　　　　　　　 
                            <div>
                                <p>
                                    HitoFunはできるだけ表示された価格に全て支払いすべく料金を含めるようしております。（税金などキャンセルできない費用など）。価格の透明性を実現できるようしておりますが、航空券は潜んでいる費用があり、ま常に変動していますので、当該部分の費用を確保できません。従って、業者から追加される可能な費用を纏めました。当サイトに各業者の追加費用を検索できます。
                                </p>
                            </div>
                            <h3>航空券の料金に費用を追加されますか？</h3> 
                            <div>
                                <p>
                                    絶対されません。HitoFunはIPアドレスやアカウントクッキーを自動取得し、費用を追加することをしません。価格比較のサビース、最安値の検索サビースのみを提供しております。差額を収益としていることではないため、費用を追加することをしません。
　　　　　　　　 
                                </p>
                            </div>
                            <h3>どうやって最安値を保証できますか？</h3>
　　　　　　　　　
                            <div>
                                <p> HitoFunの宿泊施設は最安値を保証できます。HitoFunで検索された世界中のいずれの宿泊施設も最安値になっております。具体的な流れは以下通りです。</p>
　　　　　　　　　
 
<ul>
                                    <li> HitoFunでホテルや旅館を予約します。</li>
　　　　　　　　　　 
                                    <li>ご予約後24時間以内に、他のサイトにご予約になった料金より安い料金を見つけた場合は</li>
　　　　　　　　　　　 
                                    <li> HitoFunのべストレート保証の規約に従って、</li>
　　　　　　　　　　 
                                    <li>確認の上、差額分を返金いたします。</li>
　　　　　　　　　　 
 </ul>   
                            </div>
                            <h3> HitoFunの為替レー卜がどのくらいの頻度で更新されますか？</h3>
　　　　　　　　　 <div>
                                <p>
                                    毎日為替レートを更新しています。HitoFunサイトと各業者の為替レートは価格差異が生じますので、ご注意ください。 

                                </p>
                            </div>
                            <h3> HitoFunサイトに不正確な情報をみつかりましたら、如何すればいいでしょうか？</h3>
　　　　　　　　　 
                            <div>
                                <p>
                                    当サイトは最安値と最正確な情報を提供しております。ご利用の際に、何か不正確な情報を見つかりましたら、“コメント”へ連絡してください。
　　　　　
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>予約</h2>　 
                        <div class="accordion FAQdistance">
                            <h3> HitoFunで航空券を販売していますか？</h3> 
                            <div>
                                <p>
                                    いいえ、HitoFunで航空券を販売しておりません。直接にHitoFunで予約することではなく、
　　　　　　　　　　　　　　　当サイトから航空券販売、宿泊施設またはカーレンタルのサイトへリンクする可能です。
　　　　　　　　
                                </p>
                            </div>
                            <h3>予約する際に、ご質問がある場合はどうすればいいでようか？</h3>
　　　　　　　　　
                            <div>
                                <p>
                                    予約する際に、何かご質問や予約訂正がある場合は、直接にリンクされた宿泊施設にお問い合わせいただくようお願い致します。
                                    宿泊施設のお名前を覚えていらっしゃらない場合は、メールや銀行との取引履歴をご確認頂く様お願い致します。
                                    当サイトではご予約が完了した上、内容確認ができないため、何か訂正または予約内容を提供いたしかねます。
　　　　　　　　　 
　　　　　　　　　 
　　　　　　　　　　　　　　　　 
                                    <br/>カーレンタルに関する情報は、メセジー上の電話やメールを通して、業者に連絡できます。
　　　　　　　　
                                </p>
                            </div>
                            <h3>サイト上の業者は信頼できますか？</h3>
　　　　　　　　　
                            <div>
                                <p>
                                    はい、当サイトの業者にチェックしたことがあり、そちらのサービスは当サイトの要望を満たしていることを確認しました。
　　　　　　　　
                                </p>
                            </div>
                            <h3>航空券を予約する前に、何をしますか？</h3>
　　　　　　　　 
                            <div>
                                <p>
                                    業者のサイトに“購入”を押す前に、提供した情報は間違いないかを確認する必要があり
ます。情報は以下を含まれています：　
                                </p>
                                <ul>
                                    <li>旅行日程</li> 
                                    <li>出発と到着空港</li> 
                                    <li>乗客人数</li>　 
                                    <li>乗客お名前</li>　 
                                    <li> Eメールアドレス</li>　 
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>サービス</h2>　
                        <div class="accordion">
                            <h3> HitoFunで団体チッケとをチェックできますか？</h3> 
                            <div>
                                <p>
                                    HitoFunで同時に大人最大９人、子供最大７人までのチケットを検索できます。
　　　　　　　　　 
                                </p>
                            </div>
                            <h3>同時に複数の目的地の航空便を検索できますか？</h3>
　　　　　　　　　　　　 
                            <div>
                                <p>
                                    できます。チケットのホームーページに“旅行方式”から、複数の目的地を選択してください。（出発地域の空欄下）。
　　　　　　　　
                                </p>
                            </div>
                            <h3>どうやってHitoFunで汽車の情報を検索しますか？</h3>
　　　　　　　　　
                            <div>
                                <p>
                                    HitoFunは航空券検索に新幹線の情報も入っております。効率的に交通手段を選択できるよう、航空券を検索する際に、新幹線の情報も提供しております。
　　　　　　　　
　　　　　　　　　　　　</p>
                            </div>
                            <h3>どうやってHitoFunに貴重なコメントを提出しますか？</h3>
                                  
                            <div>
                                <p>
                                    利用者のご意見は一つ一つがとても貴重で大切なものでございます。今後のサービス向上のために役立ててまいります。ご意見を提供頂ける時にできるだけ完全な情報を提供頂くようお願い致します。
当該メセジーは最短時間に問題を解決するものとします。　　　　　　　 
　　　　　　　　　
                                </p>
                            </div>
                        </div>
                        
                    </div>
                    <div class="category">
                        <h2>ロックイン</h2>　ロックイン
                        <div class="accordion FAQdistance">
                            <h3>どこで個人情報を編集できますか？</h3>
　　　　　　　　　
                            <div>
                                <p>
                                    アカウントの画面で個人情報を編集可能です。
　　　　　　　　
                                </p>
                            </div>
                            <h3>写真はなぜサイト/ Appに表示されていますか？</h3>
　　　　　　　　 
                            <div>
                                <p>
                                    Facebook丶Google+丶Weiboまたは他のソーシャルメディアでロックインする場合は
　　　　　　　　　　　　　　アカウントのサムネイル画像も保存されます。

                                   
　　　　　　　　　　　　　　
                                </p>
                            </div>
                            <h3>ロックインしたままの状態に複数目的地の検索履歴を保存できますか？</h3>
　　　　　　　　　
                            <div>
                                <p>
                                    申し訳ございません。今後、機能向上サービスを提供できるよう努力しておりますが、ただ今複数目的地の検索履歴を保存する機能がなく、片道と往復の航空券検索履歴のみを保存できます。

　　　　　　　　
                                </p>
                            </div>
                            <h3>アカウントを削除する場合は、システムに個人情報を保存しますか？</h3>
　　　　　　　　
                            <div>
                                <p>
                                    いいえ、アカウントを削除する場合は、全ての情報はデータから削除されます。　
                                </p>
                            </div>
                            <h3>ウェブページやAppを開く度に、再度ロックインする必要がございますか？</h3>
　　　　　　　　
                            <div>
                                <p>
                                    アカウントをロックアウトしない場合は、ロックイン状態となっています。
　　　　　　　　
                                </p>
                            </div>
                            <h3>広告メール配信の停止を要求する場合？</h3> 
　　　　　　　　　
                            <div>
                                <p>
                                    アカウントの画面に入って、配信停止のボタンを押してください。
                                </p>
                            </div>
                            <h3>個人情報を入力しないと、サービスを利用できませんか？</h3>
　　　　　　　　 
                            <div>
                                <p>
                                    プライバシーを尊重しておりますので、当サイトに保存された情報は全てパスワードで保護されています。クレジットカード情報を保存しませんが、あるサービスを対応する際に、
正確な情報を提携している業者に提供する場合があります。　　　　　　　　
                                </p>
                            </div>
                            <h3>個人的な拘りを入力しないと、サービスを利用きませんか？</h3>
　　　　　　　　 
                            <div>
                                <p>
                                    そうではありません。プライバシーを尊重しておりますので、全ての選択肢は必須の入力項目ではありません。
　　　　　　　　
                                </p>
                            </div>
                            <h3>こだわり条件に出発空港を設定したら、次回に当サイトやAPPで検索する際に、何か表示されますか？</h3>
　　　　　　　　　
                            <div>
                                <p>
                                    こだわり条件に出発空港を設定したら、次回にロックインした時に、出発地はデフォルトでこだわりの空港が表示されます。
　　　　　　　　
                                </p>
                            </div>
                            <h3>こだわり条件に出発空港を設定したが、新しい出発地を選択したいときにどうすればいいでしょうか？</h3>

                            <div>
                                <p>
                                    検索欄に出発地はデフォルトでこだわりの空港が表示されますが、他の空港へ訂正する可能です。
　　　　　　　　 

                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>業者FQA</h2>　 
                        <div class="accordion FAQdistance">
                            <h2> HitoFunは？</h2>　 
                            <div>
                                <p>
                                    当社は2014年に台湾で登録した情報プラットフォーム会社です。購買者の市場対策及び宿泊業者の空室を解決することを提供しております。2015年に台北市政府が奨励補助金を頒布されました。また、当社は部屋予約に特許２項をお持ちしております。
　　　　　　　
                                </p>
                            </div>
                            <h3>入札予約を採用するHitoFunを信頼できますか？</h3>
　　　　　　　　　 
                            <div>
                                <p>
                                    勿論できます。利用者は数週間後宿泊しますが、業者はご注文を受けたら、請求書を送付します。HitoFunは請求書を取得した５日間以内にお支払い手続きを行います。利用者はまだ宿泊していない段階に、業者はお支払いを受け取れることです。
　　　　　　　　 

                                </p>
                            </div>
                            <h3>何謂一口價？</h3>入札予約とは

                            <div>
                                <p>
入札予約は買い手市場の仕組みです。利用者はご予算により払いたい価格を提出できます。利用者の誠意を示すために、全ての入札予約は。利用者のクレジットカード事前承認を取得しています。
言い換えると、HitoFunの入札交渉は業者に受け入れれば、お支払いが保証される取引になります。
</p>
                            </div>
                            <h3> HitoFunの入札を受けたら、最短何時お支払いされるでしょうか？</h3>
　　　　　　　　　 
                            <div>
                                <p>
                                    台湾の業者ですと、業者は入札を受けたら、
　　　　　　　　営業日５日以内/120時間以内に、利用者は宿泊していなくても、宿泊料金も業者の口座
に入金します。

　　　　　　　　
                                </p>
                            </div>
                            <h3> HItoFunと契約を結んでいないですが、なぜHitoFunから入札交渉の連絡がありました
か？</h3>　　　　　　 
                            <div>
                                <p>
                                    利用者に最もよい入札価格を提供できるよう、HItoFunの入札交渉は契約結んでいる、契約結んでいない業者を含めております。
　　　　　　　　　 
                                </p>
                            </div>
                            <h3> HItoFunと契約を結んでいない場合は、HItoFunは勝手に当宿泊施設の部屋を販売できますか？</h3>
　　　　　　　　　 
                            <div>
                                <p>HItoFunは業者のご了承を頂かないと、業者の部屋を販売することをしません。
　　　　　　　　　
                                </p>
                            </div>
                            <h3> HitoFunの入札交渉を来たら、どうすればいいでしょうか？</h3>
　　　　　　　　 

                            <div>
                                <p>
                                    業者はHitoFunの入札交渉が着たら、お部屋は６時間以内に他の代理店に予約されていなかったら、当注文を受け取られます。
　　　　　　　　　 
                                </p>
                            </div>
                            <h3> HitoFunと契約を結んでいないですが、HitoFunの入札を受領する可能でしょうか？</h3>
　　　　　　　　　 
                            <div>
                                <p>
                                    できません。HitoFunは利用者のご宿泊の権益の為に、業者はHitoFunの入札を受ける場合は、必ず契約を結ぶ必要があります。
　　　　　　　　
                                </p>
                            </div>
                            <h3> HItoFunと一回的契約を結ぶ可能でしょうか？</h3>
　　　　　　　　 
                            <div>
                                <p>
                                    できます。HitoFunの契約はHitoFun、業者、利用者　３方の権益を確保するためですので、一回的契約を結ぶ可能です。
　　　　　　　　
                                </p>
                            </div>
                            <h3> HitoFunと長期契約を結んだら、HitoFunから何かサービスを提供されますか？
　　　　　　　　　 
</h3>　　　
                            <div>
                                <p>
HitoFunの専門は入札予約のみではなくて、業者の部屋は最後残り時間1分に予約される特許をお持ちしております。HitoFunと長期契約を結んだら、業者の部屋は最後残り時間1分に予約されるサービスを提供しております。　　　　　　　　　 


                                </p>
                            </div>
                            <h3>一回的契約と長期契約の差異箇所は？</h3>
　　　　　　　　　 
                            <div>
                                <p>
HitoFunの一回契約は単一の取引に対する契約で、延長することができません。長期提携の契約はより多いサービスを提供でき、例えば最後残り時間1分に部屋予約、一般的な部屋予約、また、一回的契約と長期契約のコミションも異なっております。　　　　　　　　 
                                </p>
                            </div>
                        </div>
                    </div>';
// contactUsView
$lang['contactUsView_1'] = '顧客サービス部'; 
$lang['contactUsView_2'] = 'Service@hitofun.com'; 
$lang['contactUsView_3'] = '技術サポート部'; 
$lang['contactUsView_4'] = 'Support@hitofun.com';
$lang['contactUsView_5'] = '方針提携'; 
$lang['contactUsView_6'] = 'Affiliates@hitofun.com'; 
$lang['contactUsView_7'] = 'グロバール本社'; 
$lang['contactUsView_8'] = '台湾台北市松山区光復南路17巷3番';
$lang['contactUsView_9'] = '連絡番号'; 
$lang['contactUsView_10'] = '+886 2 2762 1618';
$lang['contactUsView_11'] = 'Fax';
$lang['contactUsView_12'] = '++886 2 2762 0080';
$lang['contactUsView_13'] = '香港事務所';
$lang['contactUsView_14'] = 'hk.office@hitofun.com';
$lang['contactUsView_15'] = 'シンガポール事務所'; 
$lang['contactUsView_16'] = 'sg.office@hitofun.com'; 
$lang['contactUsView_17'] = '日本事務所'; 
$lang['contactUsView_18'] = 'jp.office@hitofun.com'; 
$lang['contactUsView_19'] = 'お名前'; 
$lang['contactUsView_20'] = 'メールアドレス'; 
$lang['contactUsView_21'] = 'コメント'; 
$lang['contactUsView_22'] = '送信'; 
$lang['contactUsView_23'] = '600字以内'; 

// partnerView
$lang['partnerView_1'] = '会員になりましょう'; 
$lang['partnerView_2'] = 'お名前'; 
$lang['partnerView_3'] = '電話番号'; 
$lang['partnerView_4'] = 'メールアドレス'; 
$lang['partnerView_5'] = '会社名前'; 
$lang['partnerView_6'] = '業務タイプ'; 
$lang['partnerView_7'] = '送信'; 

//investmentView
$lang['investmentView_1'] = 'Company information';
$lang['investmentView_2'] = 'Company founded on September 28th 2014 in Taipei Taiwan, R.O.C';
$lang['investmentView_3'] = 'Special Business model';
$lang['investmentView_4'] = 'Buyer Market';
$lang['investmentView_5'] = 'Time Value, Last day Price step down method';
$lang['investmentView_6'] = 'Company intellectual property';
$lang['investmentView_7'] = 'Taiwan';
$lang['investmentView_8'] = 'Mainland China';
$lang['investmentView_9'] = 'Stepdown Pricing Patent';
$lang['investmentView_10'] = 'Buyer Market Price Negotiation';
$lang['investmentView_11'] = 'Our Service';
$lang['investmentView_12'] = 'Hotel and B&B Booking with time value last minute';
$lang['investmentView_13'] = 'Buyer Market car rental';
$lang['investmentView_14'] = 'Core Member';
$lang['investmentView_15'] = 'Hsin Haung';
$lang['investmentView_16'] = 'Founder Hsin Haung have almost 10 years experience  in the global Hotel chain such as Holton world wide and Regent position held as reginal cluster I.T manager and I.T director and other 10 years in I.T Development and operation.';
$lang['investmentView_17'] = '';
$lang['investmentView_18'] = 'Brian Liu';
$lang['investmentView_19'] = 'Co-Founder Brian Liu have amount 20 years experience in Finance and business development in China Development Industrial Bank';
$lang['investmentView_20'] = 'Major accomplishment';
$lang['investmentView_21'] = 'Approximately 4000 business able to do the price negotiation letter in Taiwan area';
$lang['investmentView_22'] = '650 Hotels contract signed within 8 months with minimum sale force';
$lang['investmentView_23'] = 'Company vision';
$lang['investmentView_24'] = '2018 Q2 Hong Kong Expansion';
$lang['investmentView_25'] = '2018 Q4 Singapore Expansion';
$lang['investmentView_26'] = '2019 Q2 Japan Expansion';
$lang['investmentView_27'] = '2019 Q4 Korea Expansion';
$lang['investmentView_28'] = 'Our Demand';
$lang['investmentView_29'] = 'Pre-A stage We are seeking 1 million USD in term of 25% of company share for your investment';
$lang['investmentView_30'] = 'interest to know more please contact <a href="mailto:investment@hitofun.com">investment@hitofun.com</a>';

// memberLoginView
$lang['memberLoginView_1'] = '登録番号'; 
$lang['memberLoginView_2'] = 'パスワード'; 
$lang['memberLoginView_3'] = 'パスワードを忘れた場合は'; 
$lang['memberLoginView_4'] = 'アカウント未取得の方は'; 
$lang['memberLoginView_5'] = '登録'; 
$lang['memberLoginView_6'] = 'ロックイン'; 
$lang['memberLoginView_7'] = ' Facebookでロックイン'; 
$lang['memberLoginView_8'] = ' Googleでロックイン'; 
$lang['memberLoginView_9'] = ' Weiboでロックイン'; 


// memberForgetFinishView
$lang['memberForgetFinishView_1'] = '送信通知'; 

// memberForgetView
$lang['memberForgetView_1'] = 'パスワード取得'; 
$lang['memberForgetView_2'] = '操作開始：'; 
$lang['memberForgetView_3'] = 'アカウント入力'; 
$lang['memberForgetView_4'] = '; Eメールで新しいパスワードを取得';
$lang['memberForgetView_5'] = '新しいパスワードでロックイン'; 
$lang['memberForgetView_6'] = '会員アカウント:'; 
$lang['memberForgetView_7'] = ' Eメールを送信します。'; 

// memberInfoEditView
$lang['memberInfoEditView_1'] = '会員情報'; 
$lang['memberInfoEditView_2'] = 'パスワード変更'; 
$lang['memberInfoEditView_3'] = 'ご注文確認'; 
$lang['memberInfoEditView_4'] = ' Eメールアドレス'; 
$lang['memberInfoEditView_5'] = 'メール'; 
$lang['memberInfoEditView_6'] = '名称'; 
$lang['memberInfoEditView_7'] = '姓'; 
$lang['memberInfoEditView_8'] = '名'; 
$lang['memberInfoEditView_9'] = '通信位置'; 
$lang['memberInfoEditView_10'] = '選択してください'; 
$lang['memberInfoEditView_11'] = '国'; 
$lang['memberInfoEditView_12'] = '洲/省'; 
$lang['memberInfoEditView_13'] = '地域'; 
$lang['memberInfoEditView_14'] = 'エリア'; 
$lang['memberInfoEditView_15'] = '住所'; 
$lang['memberInfoEditView_16'] = 'サムネイル画像'; 
$lang['memberInfoEditView_17'] = 'サムネイル画像を変更します'; 
$lang['memberInfoEditView_18'] = '個人情報'; 
$lang['memberInfoEditView_19'] = '性別'; 
$lang['memberInfoEditView_20'] = '男性'; 
$lang['memberInfoEditView_21'] = '女性'; 
$lang['memberInfoEditView_22'] = '生年月日'; 
$lang['memberInfoEditView_23'] = '住民票コード'; 
$lang['memberInfoEditView_24'] = '連絡先情報'; 
$lang['memberInfoEditView_25'] = '携帯電話番号'; 
$lang['memberInfoEditView_26'] = '会社電話番号'; 
$lang['memberInfoEditView_27'] = '固定電話番号'; 
$lang['memberInfoEditView_28'] = '保存'; 
$lang['memberInfoEditView_29'] = '訂正'; 

// memberOrderListView
$lang['memberOrderListView_1'] = '会員情報';
$lang['memberOrderListView_2'] = 'パスワード変更'; 
$lang['memberOrderListView_3'] = 'ご注文番号の検索'; 
$lang['memberOrderListView_4'] = 'ご注文番号'; 
$lang['memberOrderListView_5'] = 'ご注文種類'; 
$lang['memberOrderListView_6'] = 'ご注文成立日'; 
$lang['memberOrderListView_7'] = 'ご注文状態'; 
$lang['memberOrderListView_8'] = 'ご注文の総価格'; 
$lang['memberOrderListView_9'] = '一般予約'; 
$lang['memberOrderListView_10'] = '最後残り時間1分'; 
$lang['memberOrderListView_11'] = '入札予約'; 
$lang['memberOrderListView_12'] = 'プロセス中'; 
$lang['memberOrderListView_13'] = '完了'; 
$lang['memberOrderListView_14'] = 'キャンセル'; 
$lang['memberOrderListView_15'] = '円の間'; 
$lang['memberOrderListView_16'] = 'リストに注文がございません'; 

// memberOrderBrowseView
$lang['memberOrderBrowseView_1'] = '戻る'; 
$lang['memberOrderBrowseView_2'] = '宿泊通し番号：'; 
$lang['memberOrderBrowseView_3'] = 'ご注文番号：'; 
$lang['memberOrderBrowseView_4'] = 'ご注文状態：'; 
$lang['memberOrderBrowseView_5'] = 'プロセス中'; 
$lang['memberOrderBrowseView_6'] = '完了'; 
$lang['memberOrderBrowseView_7'] = 'キャンセル'; 
$lang['memberOrderBrowseView_8'] = 'ご注文種類：'; 
$lang['memberOrderBrowseView_9'] = '一般予約'; 
$lang['memberOrderBrowseView_10'] = '最後残り時間1分'; 
$lang['memberOrderBrowseView_11'] = '入札予約'; 
$lang['memberOrderBrowseView_12'] = '国：'; 
$lang['memberOrderBrowseView_13'] = 'エリア：'; 
$lang['memberOrderBrowseView_14'] = '検索範囲：'; 
$lang['memberOrderBrowseView_15'] = '元之間';//予算はoo~ooを指定します。
$lang['memberOrderBrowseView_16'] = '泊数：'; 
$lang['memberOrderBrowseView_17'] = '泊'; 
$lang['memberOrderBrowseView_18'] = 'チェックイン日：'; 
$lang['memberOrderBrowseView_19'] = 'チェックアウト日：'; 
$lang['memberOrderBrowseView_20'] = '部屋数/泊：'; 
$lang['memberOrderBrowseView_21'] = '部屋'; 
$lang['memberOrderBrowseView_22'] = '宿泊人数：'; 
$lang['memberOrderBrowseView_23'] = '宿泊施設：'; 
$lang['memberOrderBrowseView_24'] = '会員：'; 
$lang['memberOrderBrowseView_25'] = '一泊の料金：'; 
$lang['memberOrderBrowseView_26'] = 'ご注文の金額（税抜）：'; 
$lang['memberOrderBrowseView_27'] = '税金：'; 
$lang['memberOrderBrowseView_28'] = '他の料金：'; 
$lang['memberOrderBrowseView_29'] = '注文成立時間：'; 
$lang['memberOrderBrowseView_30'] = 'お支払い時間：'; 
$lang['memberOrderBrowseView_31'] = '注文確認時間：'; 
$lang['memberOrderBrowseView_32'] = '注文保留時間：'; 
$lang['memberOrderBrowseView_33'] = '支払いされた料金：'; 
$lang['memberOrderBrowseView_34'] = '元（税込と他の料金）'; 
$lang['memberOrderBrowseView_35'] = '宿泊施設は　　件を検索しました：'; 
$lang['memberOrderBrowseView_36'] = '合計'; 
$lang['memberOrderBrowseView_37'] = '辺り'; 

// memberPasswordEditView
$lang['memberPasswordEditView_1'] = '会員情報'; 
$lang['memberPasswordEditView_2'] = 'パスワード変更'; 
$lang['memberPasswordEditView_3'] = 'ご注文番号の検索'; 
$lang['memberPasswordEditView_4'] = 'パスワード変更'; 
$lang['memberPasswordEditView_5'] = 'パスワード'; 
$lang['memberPasswordEditView_6'] = 'パスワード確認'; 
$lang['memberPasswordEditView_7'] = '保存'; 

//memberRegisterView
$lang['memberRegisterView_1'] = '会員登録';
$lang['memberRegisterView_2'] = 'アカウント'; 
$lang['memberRegisterView_3'] = 'パスワード'; 
$lang['memberRegisterView_4'] = 'パスワードの再確認'; 
$lang['memberRegisterView_5'] = '(もう一度パスワードを入力してください)';
$lang['memberRegisterView_6'] = '姓'; 
$lang['memberRegisterView_7'] = '名'; 
$lang['memberRegisterView_8'] = '住民票コード';
$lang['memberRegisterView_9'] = '生年月日'; 
$lang['memberRegisterView_10'] = '性別'; 
$lang['memberRegisterView_11'] = '女性'; 
$lang['memberRegisterView_12'] = '男性'; 
$lang['memberRegisterView_13'] = '電話番号'; 
$lang['memberRegisterView_14'] = '会社電話番号'; 
$lang['memberRegisterView_15'] = '固定電話番号'; 
$lang['memberRegisterView_16'] = '国'; 
$lang['memberRegisterView_17'] = '選択してください'; 
$lang['memberRegisterView_18'] = '州'; 
$lang['memberRegisterView_19'] = '地域';
$lang['memberRegisterView_20'] = '行政エリア'; 
$lang['memberRegisterView_21'] = '住所'; 
$lang['memberRegisterView_22'] = ';メールアドレス';
$lang['memberRegisterView_23'] = 'ご予約に関する情報を受けるために、正しいメールアドレスを入力してください';
$lang['memberRegisterView_24'] = '利用約款及びプライバシー約款を読んだ上で、同意します';
$lang['memberRegisterView_25'] = '完成'; 
$lang['memberRegisterView_26'] = 'このアカウントは既に登録されています'; 
$lang['memberRegisterView_27'] = '入力されたパスワードが異なっています'; 
$lang['memberRegisterView_28'] = 'この欄は空欄しないでください'; 
// filterView
$lang['filterView_1'] = '選択してください'; 
$lang['filterView_2'] = '国'; 
$lang['filterView_3'] = '州/省'; 
$lang['filterView_4'] = '地域'; 
$lang['filterView_5'] = '行政エリア'; 
$lang['filterView_6'] = 'チェックイン'; 
$lang['filterView_7'] = 'チェックアウト'; 
$lang['filterView_8'] = '人数'; 
$lang['filterView_9'] = '部屋数'; 
$lang['filterView_10'] = '条件に合ったものが見つかりません';
$lang['filterView_11'] = '条件を指定して検索'; 
$lang['filterView_12'] = '宿泊施設のタイプ'; 
$lang['filterView_13'] = '全部'; 
$lang['filterView_14'] = 'Step 1：価格でご希望の宿泊施設を検索しましょう！';
$lang['filterView_15'] = '平均価格'; 
$lang['filterView_16'] = '元'; 
$lang['filterView_17'] = '次へ'; 
$lang['filterView_18'] = '条件を満たす宿泊施設がございません。再検索してください';
$lang['filterView_19'] = '条件を満たす宿泊施設は　件があります'; 
$lang['filterView_20'] = '条件を満たす宿泊施設は　件以下になります'; 
$lang['filterView_21'] = '件';
$lang['filterView_22'] = 'Accept';
$lang['filterView_23'] = 'Filter again';

//namePriceView
$lang['namePriceView_1'] = '検索された宿泊施設'; 
$lang['namePriceView_2'] = '人'; 
$lang['namePriceView_3'] = '部屋'; 
$lang['namePriceView_4'] = '値段範囲';
$lang['namePriceView_5'] = 'Step2：価格は利用者が決めるものです。'; 
$lang['namePriceView_6'] = 'お部屋の価格はお客様が決めましょう';
$lang['namePriceView_7'] = '%s時間以内に結果を連絡させて頂きます。'; 
$lang['namePriceView_8'] = '入札しましょう！'; 
$lang['namePriceView_9'] = '部屋'; 
$lang['namePriceView_10'] = '、毎'; 
$lang['namePriceView_11'] = '泊'; 
$lang['namePriceView_12'] = '，この価格で提出しましょう！'; 
$lang['namePriceView_13'] = '(税金と他の費用は別途に計算します)'; 
$lang['namePriceView_14'] = '価格を出しましょう！'; 
$lang['namePriceView_15'] = '検索をクリアします。'; 
$lang['namePriceView_16'] = '価格は低すぎで、業者に受けられる可能性が低いです。'; 
$lang['namePriceView_17'] = 'お得ではありません。入札価格は最低価格より高いです。'; 

$lang['namePriceView_18'] = '毎'; 
$lang['namePriceView_19'] = '価格を提出しましょう！'; 
$lang['namePriceView_20'] = '辺り'; 

// confirmOrderView
$lang['confirmOrderView_1'] = '検索された宿泊施設'; 
$lang['confirmOrderView_2'] = '人'; 
$lang['confirmOrderView_3'] = '部屋'; 
$lang['confirmOrderView_4'] = '価格範囲'; 
$lang['confirmOrderView_5'] = 'お客様の入札価格'; 
$lang['confirmOrderView_6'] = '每一房、每一晚，你出價';//利用者が価格を決めましょう。
$lang['confirmOrderView_7'] = '合計'; 
$lang['confirmOrderView_8'] = '部屋，'; 
$lang['confirmOrderView_9'] = '泊'; 
$lang['confirmOrderView_10'] = '計'; 
$lang['confirmOrderView_11'] = '税金と他の費用'; 
$lang['confirmOrderView_12'] = '合計'; 
$lang['confirmOrderView_13'] = '入札予約の使用約款'; 
$lang['confirmOrderView_14'] = 'HitoFunの入札予約はダブルスタンダールのみの交渉を提供しております。「ダブルスタンダール」の定義は窓、ダブルベッド1台を含め、大人２人が利用できる、禁煙ルーム、ペット禁止お部屋です。全ての業者は朝食を提供しているわけではありませんので、特別な要望は業者のサービス内容によりますが、確保できません。';
$lang['confirmOrderView_15'] = ' HitoFunの入札予約は利用者のご希望条件に満たす宿泊施設業者のみに入札交渉をします。絞り込まれた宿泊施設業者はリゾート/民宿/モーテルなどの可能性があります。ご希望条件を満たさない場合は、さらに条件を絞り込む可能です。';
$lang['confirmOrderView_16'] ='販売促進の取引で、入札交渉をする前に、クレジットカードから全額料金を請求し、取引が成立した上、宿泊料金の返却や宿泊時間の変更ができないとなります。６時間以内に落札できない場合は、手数料を含み、全額返却します。';
$lang['confirmOrderView_17'] = 'チェックインの時、写真付きの身分証明書とクレジットカードを提出します。利用者はクレジットカード決済以外、特定なサービス費用や他の費用を支払う必要もあります。当該費用は強制的な費用です。（例えば：バケーションレンタル）や選択できる（駐車代、電話代、バーの費用）費用です。当該費用は入札価格に含めておりません。';
$lang['confirmOrderView_18'] = ' HitoFunで予約した宿泊業者は他のお得プランに適用できません。';
$lang['confirmOrderView_19'] = ' HitoFunのを読んだ上で、同意します。';
$lang['confirmOrderView_20'] = 'プライバシーポリシー'; 
$lang['confirmOrderView_21'] = '及び'; 
$lang['confirmOrderView_22'] = '利用者約款'; 
$lang['confirmOrderView_23'] = '約款内容を理解した上で、その内容を遵守することに同意します';
$lang['confirmOrderView_24'] = '支払いへ'; 
$lang['confirmOrderView_25'] = '入札価格をクリックします'; 
$lang['confirmOrderView_26'] = '連絡先の情報を必ず入力してください'; 
$lang['confirmOrderView_27'] = 'ご予約に関する情報を受けるために、正しいメールアドレスを入力してください';
$lang['confirmOrderView_28'] = '送信'; 
$lang['confirmOrderView_29'] = '情報の更新は間違いがあり、再入力してください'; 
$lang['confirmOrderView_30'] = 'エラー。連絡先の情報を再入力してください。'; 
$lang['confirmOrderView_31'] = '辺り'; 

// paymentCompleteView
$lang['paymentCompleteView_1'] = '   様';
$lang['paymentCompleteView_2'] = '入札予約をご利用頂き、再びありがとうございます。ただ今、お問い合わせを対応しております。問合せ結果は%s時間後以内にEメールにてご連絡します。%s時間以内に当該条件を宿泊施設に受け入られない場合は、全額返却させて頂きます。';
$lang['paymentCompleteView_3'] = 'アカウントにロックインし、入札手続きの進捗を確認できます';
$lang['paymentCompleteView_4'] = 'ご注文番号:'; 
$lang['paymentCompleteView_5'] = '入札予約をご利用頂き、再びありがとうございます'; 

// confirmContractView
$lang['onfirmContractView_1'] = 'ご注文番号:'; 
$lang['onfirmContractView_2'] = 'こんいちは、担当者　様利用者の権利利益を保護するために、HitoFunと契約を結ばさせて頂いた上で、注文受け可能となります。';
$lang['onfirmContractView_3'] = '長期契約'; 
$lang['onfirmContractView_4'] = '%のコミション'; 
$lang['onfirmContractView_5'] = '1回使い(';
$lang['onfirmContractView_6'] = ') 契約'; 
$lang['onfirmContractView_7'] = '本取引で'; 
$lang['onfirmContractView_8'] = '元がもらえます'; 
$lang['onfirmContractView_9'] = '契約当事者（甲）'; 
$lang['onfirmContractView_10'] = '契約時間：'; 
$lang['onfirmContractView_11'] = 'IPアドレス：';
$lang['onfirmContractView_12'] = '会社名前'; 
$lang['onfirmContractView_13'] = '責任者（甲）'; 
$lang['onfirmContractView_14'] = '領収書はご入り用ですか？'; 
$lang['onfirmContractView_15'] = 'はい'; 
$lang['onfirmContractView_16'] = 'いいえ'; 
$lang['onfirmContractView_17'] = ' VAT番号';
$lang['onfirmContractView_18'] = '会社の住所'; 
$lang['onfirmContractView_19'] = '会社の電話'; 
$lang['onfirmContractView_20'] = '会社のFAX '; 
$lang['onfirmContractView_21'] = '会社のメールアドレス'; 
$lang['onfirmContractView_22'] = '宿泊先の名前'; 
$lang['onfirmContractView_23'] = '宿泊先の住所'; 
$lang['onfirmContractView_24'] = '宿泊先の電話'; 
$lang['onfirmContractView_25'] = '宿泊先のFAX '; 
$lang['onfirmContractView_26'] = '宿泊先のメールアドレス';  
$lang['onfirmContractView_27'] = 'チェックイン'; 
$lang['onfirmContractView_28'] = 'チェックアウト'; 
$lang['onfirmContractView_29'] = '一般業務'; 
$lang['onfirmContractView_30'] = '連絡窓口'; 
$lang['onfirmContractView_31'] = '連絡電話'; 
$lang['onfirmContractView_32'] = 'Eメール'; 
$lang['onfirmContractView_33'] = '部屋予約はこちらへ'; 
$lang['onfirmContractView_34'] = '経理情報'; 
$lang['onfirmContractView_35'] = '銀行'; 
$lang['onfirmContractView_36'] = '支店'; 
$lang['onfirmContractView_37'] = '口座番号'; 
$lang['onfirmContractView_38'] = '口座名'; 
$lang['onfirmContractView_39'] = 'アカウント情報の管理'; 
$lang['onfirmContractView_40'] = 'アカウント'; 
$lang['onfirmContractView_41'] = 'パスワード'; 
$lang['onfirmContractView_42'] = 'HitoFunは本取引に';
// 　　　　　　　　　　　　　　　HitoFunは本取引に　　を徴収することを理解した上で、同意します。
$lang['onfirmContractView_43'] = '％のコミションを請求することを理解した上で、同意します。'; 
$lang['onfirmContractView_44'] = 'HitoFunは本取引に';
$lang['onfirmContractView_45'] = '業者と利用者ともキャンセルできない取引ことを理解した上で、同意します。当サイトは利用者のご要望を満たす責任をお持ちしております。また、HitoFunは領収書を取得した５日間以内に支払うことを承諾します。'; 
$lang['onfirmContractView_46'] = '契約内容'; 
$lang['onfirmContractView_47'] = '契約内容を読んだ上で、同意します'; 
$lang['onfirmContractView_48'] = '訂正'; 
$lang['onfirmContractView_49'] = '契約を提出します'; 
$lang['onfirmContractView_50'] = '注文を受けます'; 
$lang['onfirmContractView_51'] = '契約スクリーンショット中、しばらくお待ちください';
$lang['onfirmContractView_52'] = '契約画面を変更しないでください。残念ですが、もう一度訂正後、提出してください。';
// confirmReceiveOrderView
$lang['confirmReceiveOrderView_1'] = 'ご注文番号:'; 
$lang['confirmReceiveOrderView_2'] = 'ご注文内容:'; 
$lang['confirmReceiveOrderView_3'] = '国：'; 
$lang['confirmReceiveOrderView_4'] = '地域：'; 
$lang['confirmReceiveOrderView_5'] = '泊数：'; 
$lang['confirmReceiveOrderView_6'] = 'チェックイン日：'; 
$lang['confirmReceiveOrderView_7'] = 'チェックアウト日：'; 
$lang['confirmReceiveOrderView_8'] = '部屋数/泊：'; 
$lang['confirmReceiveOrderView_9'] = '宿泊者数：'; 
$lang['confirmReceiveOrderView_10'] = '泊：'; 
$lang['confirmReceiveOrderView_11'] = '支払い済み：'; 
$lang['confirmReceiveOrderView_12'] = '元（税含）'; 
$lang['confirmReceiveOrderView_13'] = '当取引は '; 
$lang['confirmReceiveOrderView_14'] = 'の'; 
$lang['confirmReceiveOrderView_15'] = '時間後）までです。当該条件を宿泊施設に受けられない場合は、全額返済させて頂きます。';
$lang['confirmReceiveOrderView_16'] = '当取引で　　がもらえます： ';//当取引でで　　がもらえます　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 
$lang['confirmReceiveOrderView_17'] = '何かご質問がございましたら、ご連絡ください。電話番号：+886-2-2762-1618</br>営業時間：月曜～金曜　09:00 ~ 18:00（休日除外）';
$lang['confirmReceiveOrderView_18'] = 'キャンセル'; 
$lang['confirmReceiveOrderView_19'] = '予約内容を十分ご理解の上、注文を提出します！';
$lang['confirmReceiveOrderView_20'] = '辺り';

// fillInTheContractView
$lang['fillInTheContractView_1'] = 'ご注文番号:'; 
$lang['fillInTheContractView_2'] = 'こんいちは、担当者　様利用者の権利利益を保護するために、HitoFunと契約を結ばさせて頂いた上で、注文受け可能となります。';
$lang['fillInTheContractView_3'] = '長期契約'; 
$lang['fillInTheContractView_4'] = '%のコミション'; 
$lang['fillInTheContractView_5'] = '一回のみ('; 
$lang['fillInTheContractView_6'] = ') 契約'; 
$lang['fillInTheContractView_7'] = '本取引で'; //本取引で　　がもらえます　　
$lang['fillInTheContractView_8'] = '元がもらえます';
$lang['fillInTheContractView_9'] = '長期契約へ変更します。'; 
$lang['fillInTheContractView_10'] = '契約当事者（甲）'; 
$lang['fillInTheContractView_11'] = '契約時間：'; 
$lang['fillInTheContractView_12'] = 'IPアドレス：'; 
$lang['fillInTheContractView_13'] = '会社名前'; 
$lang['fillInTheContractView_14'] = '責任者（甲）'; 
$lang['fillInTheContractView_15'] = '領収書はご入り用ですか？'; 
$lang['fillInTheContractView_16'] = 'はい'; 
$lang['fillInTheContractView_17'] = 'いいえ'; 
$lang['fillInTheContractView_18'] = ' VAT番号'; 
$lang['fillInTheContractView_19'] = '宿泊施設の情報をコピーします'; 
$lang['fillInTheContractView_20'] = '(宿泊施設は会社拠点と同じである場合は、コピーを使用する可能です)';
$lang['fillInTheContractView_21'] = '会社の住所'; 
$lang['fillInTheContractView_22'] = '国'; 
$lang['fillInTheContractView_23'] = '州/省'; 
$lang['fillInTheContractView_24'] = '地域'; 
$lang['fillInTheContractView_25'] = '行政地区'; 
$lang['fillInTheContractView_26'] = '会社の電話番号'; 
$lang['fillInTheContractView_27'] = '会社のFax '; 
$lang['fillInTheContractView_28'] = '会社のEメール'; 
$lang['fillInTheContractView_29'] = '宿泊先の名前'; 
$lang['fillInTheContractView_30'] = '宿泊先の住所'; 
$lang['fillInTheContractView_31'] = '宿泊先の電話番号'; 
$lang['fillInTheContractView_32'] = '宿泊先のFAX '; 
$lang['fillInTheContractView_33'] = '宿泊先のEメールアドレス'; 
$lang['fillInTheContractView_34'] = 'チェックイン日'; 
$lang['fillInTheContractView_35'] = 'チェックアウト日'; 
$lang['fillInTheContractView_36'] = '一般業務'; 
$lang['fillInTheContractView_37'] = '連絡窓口'; 
$lang['fillInTheContractView_38'] = '連絡番号'; 
$lang['fillInTheContractView_39'] = 'Eメール'; 
$lang['fillInTheContractView_40'] = '部屋予約はこちらへ'; 
$lang['fillInTheContractView_41'] = '経理情報'; 
$lang['fillInTheContractView_42'] = '銀行'; 
$lang['fillInTheContractView_43'] = '支店'; 
$lang['fillInTheContractView_44'] = '口座番号'; 
$lang['fillInTheContractView_45'] = '口座名'; 
$lang['fillInTheContractView_46'] = 'アカウント情報の管理'; 
$lang['fillInTheContractView_47'] = 'アカウント'; 
$lang['fillInTheContractView_48'] = 'パスワード'; 
$lang['fillInTheContractView_49'] = 'パスワード確認'; 
$lang['fillInTheContractView_50'] = '（パスワードを再入力してください）'; 
$lang['fillInTheContractView_51'] = 'HitoFunは当取引に';
//　　　　　　　　　　　　　　　HitoFunは当取引に　　を徴収することを理解した上で、同意します。
$lang['fillInTheContractView_52'] = '％のコミションを請求することを理解した上で、同意します。'; 
$lang['fillInTheContractView_53'] = ' HitoFunは当取引に';
//　　　　　　　　　　　　　　HitoFunは当取引に　　を徴収することを理解した上で、同意します。
$lang['fillInTheContractView_54'] = '業者と利用者ともキャンセルできない取引ことを理解した上で、同意します。本サイトは利用者のご要望を満たす責任をお持ちしております。また、HitoFunは領収書を取得した５日間以内に支払うことを承諾します';
$lang['fillInTheContractView_55'] = '契約内容'; 
$lang['fillInTheContractView_56'] = '契約の案'; 
$lang['fillInTheContractView_57'] = '契約内容を読んだ上で、同意します'; 
$lang['fillInTheContractView_58'] = 'キャンセル'; 
$lang['fillInTheContractView_59'] = '契約プレビュー'; 
$lang['fillInTheContractView_60'] = '*当該アカウントは、すでに登録されています'; 
$lang['fillInTheContractView_61'] = '* 入力されたパスワードが異なっています'; 

// receiveOrderView
$lang['receiveOrderView_1'] = '  様'; 
$lang['receiveOrderView_2'] = 'おめでとうございます。本予約が取れました';
$lang['receiveOrderView_3'] = 'ご注文番号：';
$lang['receiveOrderView_4'] = 'チェックイン日：'; 
$lang['receiveOrderView_5'] = 'チェックアウト日：'; 
$lang['receiveOrderView_6'] = '通し番号：'; 
$lang['receiveOrderView_7'] = '詳細情報は'; 
$lang['receiveOrderView_8'] = 'メールボックスへ送信しました'; 

// signContractCompleteView
$lang['signContractCompleteView_1'] = '　 様';
$lang['signContractCompleteView_2'] = 'こんにちは、担当者　様:'; 
$lang['signContractCompleteView_3'] = 'おめでとうございます。契約が完了しました';
$lang['signContractCompleteView_4'] = '宿泊施設アカウント：'; 
$lang['signContractCompleteView_5'] = 'その後、このアカウントで速やかに受注可能です';
$lang['signContractCompleteView_6'] = 'または、　　にロックインできます'; 
$lang['signContractCompleteView_7'] = 'バックグラウンドシステム';
$lang['signContractCompleteView_8'] = 'ご注文内容及び宿泊先の情報を管理する可能です。';