<?php

if (! defined('BASEPATH')) {
    exit('No direct script access allowed');
}

/**
 * Name:  Hitofun_web Lang - Chinese Traditional
 *
 * Description: Chinese language language file for Hitofun web views
 *
 */

// webTemplate
$lang['webTemplate_1'] = '聯絡我們';
$lang['webTemplate_2'] = '成為我們的夥伴';
$lang['webTemplate_3'] = '登入';
$lang['webTemplate_4'] = '登出';
$lang['webTemplate_5'] = '關於我們';
$lang['webTemplate_6'] = '使用條款';
$lang['webTemplate_7'] = '隱私政策';
$lang['webTemplate_8'] = '常見問題';
$lang['webTemplate_9'] = '繁體中文';
$lang['webTemplate_10'] = '會員登入';
$lang['webTemplate_11'] = '旅館登入';
$lang['webTemplate_12'] = '投資訊息';

// indexView 
    //如何使用一口價
$lang['indexView_1'] = '設定需求';
$lang['indexView_2'] = '選定城市、地區、以及入住時間';
$lang['indexView_3'] = '篩選喜好';
$lang['indexView_4'] = '你可以利用價格篩掉不符合需求的業者';
$lang['indexView_5'] = '並留下令你滿意的旅館業者';
$lang['indexView_6'] = '一口價';
$lang['indexView_7'] = '喊一個你滿意的價格';
$lang['indexView_8'] = '等答案';
$lang['indexView_9'] = '我們將於6小時內通知您喊價結果';
    //今日最後一分鐘
$lang['indexView_10'] = '最後一分鐘訂房';
$lang['indexView_11'] = '陪你堅持到最後';
$lang['indexView_12'] = '太晚決定行程沒地方住嗎？';
$lang['indexView_13'] = '下載HitoFun APP';
$lang['indexView_14'] = '馬上找到高CP值的住處！';
    //頁面
$lang['indexView_15'] = '一口價';
$lang['indexView_16'] = '試試你的運氣';
$lang['indexView_17'] = '如何使用一口價';
$lang['indexView_18'] = '比價';
$lang['indexView_19'] = '當日最後一分鐘';
$lang['indexView_20'] = '一般訂房';
$lang['indexView_21'] = '請選擇';
$lang['indexView_22'] = '國家';
$lang['indexView_23'] = '州/省';
$lang['indexView_24'] = '城市';
$lang['indexView_25'] = '目的地';
$lang['indexView_26'] = '入住時間';
$lang['indexView_27'] = '退房時間';
$lang['indexView_28'] = '入住人數';
$lang['indexView_29'] = '房間數';
$lang['indexView_30'] = '下一步';
$lang['indexView_31'] = '比價中，請稍候';

//標題
$lang['indexView_32'] = '一口價';
$lang['indexView_33'] = '想去哪';
$lang['indexView_34'] = '有預算';
$lang['indexView_35'] = '試試你的運氣';
$lang['indexView_36'] = '如果你不試，你永遠不知道';
$lang['indexView_37'] = '就喊到那';
$lang['indexView_38'] = '價格一定對';
$lang['indexView_39'] = '試試一口價';
$lang['indexView_40'] = '一起去發現新地方';
$lang['indexView_41'] = '只怕你沒有時間';
$lang['indexView_42'] = '飯店價格，由你決定！';
$lang['indexView_43'] = '一個為你議價的窗口！';
$lang['indexView_50'] = '台灣 5000 家旅宿';
$lang['indexView_51'] = '價格你來出';

$lang['indexView_44'] = '一口價租車';
$lang['indexView_45'] = '即將上線';
$lang['indexView_46'] = '天';
$lang['indexView_47'] = '小時';
$lang['indexView_48'] = '分';
$lang['indexView_49'] = '秒';

$lang['indexView_52'] = '今晚想在哪個城市落腳？';
$lang['indexView_53'] = '當日最後一分鐘';
$lang['indexView_54'] = '新奇又好玩';
$lang['indexView_55'] = '想去哪 就去那';
$lang['indexView_56'] = '自由是無價';
$lang['indexView_57'] = '越晚越便宜';
$lang['indexView_58'] = '我們幫助你美夢成真';

// userTermsView
$lang['userTermsView_1'] = '使用者條款';
$lang['userTermsView_2'] = '<p>本隱私政策中，僅中文版具有法律效力。</p> 
                        <p>各翻譯版本僅供使用者參考。若中文版本與翻譯版本不一致，則以中文版本為准。</p>
                        <p>HitoFun 的使用受如下使用條款約束。</p>
                        <p>使用 HitoFun 前，請仔細閱讀本使用條款。</p>
                        <p>使用 HitoFun 即表示您同意本使用條款。</p>
                        <p>本《使用條款協定》（以下簡稱“協議”）規定了對您使用 HitoFun 服務具有法律約束力的條款。無論您是一名“訪客”（即您僅流覽 HitoFun 網站）或是一名“會員”（即您已經註冊 HitoFun帳號），使用 HitoFun 服務即表示您同意受本協議約束。“用戶”一詞指訪客或會員。您僅在同意遵守所有適用法律及本協議時才有權使用 HitoFun 服務（無論您是否有意訪問或使用該服務）。如您希望成為一名會員，與其他會員交流並使用HitoFun 服務，您應閱讀本協議並在註冊過程中表明您接受本協議。本網站和移動應用軟體上的內容和資訊（包括但不限於旅行服務的價格及可用性），以及用於提供該內容和資訊的軟體和基礎設施均為 HitoFun A/S （簡稱 “HitoFun”) 或其附屬機構、供應商和提供商所專有。</p>
                        <p>HitoFun 可能會不定期修改本協議，該等修改自 HitoFun 發佈於 HitoFun 網站起生效。任何該等修改發佈之後，您同意在使用 HitoFun 服務時受本協定的任何變更約束。因此，請務必定期查看本協議以確保您知曉任何該等變更。</p>
                        <h4>隱私政策</h4>
                        <p>您對HitoFun網站及 APP 的使用受 HitoFun 的隱私政策限制，該政策在“HitoFun隱私政策頁面”詳述並通過引用包含於本條款。</p>
                        <h4>服務描述</h4>
                        <p>HitoFun 為用戶提供工具與資源用於搜索、規劃和分享旅行服務，包括已知和此後開發的線上協作工具及搜索服務，包括但不限於任何該等工具與服務（以下簡稱“該服務”）包含的任何軟體。<br/>
                        HitoFun 不是一家旅行社或銷售商，是一個資訊公司以及媒合平臺。<br/>
                        消費者通過 HitoFun 完成喊價/一口價後，HitoFun 會跟消費者的信用卡要求預授權，若HitoFun無法在保証期限內幚消費者媒合到任何旅宿業者，Hitofun將會100%退還信用卡預授權，消費者不會被收取任何費用；消費者也了解，當消費者送出喊價後，這就是一筆無法取消及更改的合約；通過 HitoFun 完成搜索後/比價系統，消費者可以選擇跳轉至您所選供應商的協力廠商網頁版或移動版網站，您可在該介面完成預訂。我們不對您完成預訂的網頁版或移動版網站的《使用條款》或《隱私政策》承擔責任。我們強烈建議您閱讀該類供應商的網頁版或移動版網站的《使用條款》和《隱私政策》。HitoFun 不負責收取或匯寄您在該等協力廠商旅行提供商處購買產品和服務相關的稅金。<br/>
                        您知曉並同意該服務按照“現狀”提供，且 HitoFun 不對及時性、刪除、服務交付問題、或未能完成搜索、存儲任何使用者資訊、使用者通訊或個性化設置承擔責任。
                        HitoFun 為免費搜尋服務，僅供您個人和非商業用途使用。
                        您不得通過自動化程式訪問 HitoFun，即便僅出於個人使用目的。</p>
                        
                        <h4>使用受版權保護的材料/商標</h4>
                        <p>本網站或 APP 上的任何材料，包括但不限於任何文檔、內容、文本、資料、圖像、圖片、介面或其他具有著作權的材料或作品（以下稱“該材料”），為 HitoFun 所有或經授權使用的受版權保護的材料。保留所有權利。該材料包含 HitoFun 及其附屬機構所擁有的商標、服務標識及商號，並可能還包含用作品牌名和產品名的協力廠商各自擁有的商標、服務標識及商號。除非本網站或 APP 另有說明，特此授予您在滿足以下條件時查看、下載、緩存、複製及列印該材料的權利：</p>
                        <ul>
                            <li>
                                該材料的任何副本或部分必須包含 HitoFun 版權聲明。
                            </li>
                            <li>
                                HitoFun 保留隨時撤銷該等授權的權利，且您在收到 HitoFun 通知時應立刻停止任何該等使用。
                            </li>
                        </ul>
                        <h4>本網站的超連結</h4>
                        <p>您擁有有限且非獨有的權利以創建指向本網站或 APP 首頁的超連結，只要該連結未以不實的、誤導的、誹謗的、或其他污蔑的方式描述HitoFun 或其任何其他產品或服務。該有限權利可能會出於任何原因被隨時撤銷。未經 HitoFun 明確書面同意，您不得使用、構造或利用框架化技術封裝任何 HitoFun 的商標、標誌、商號或其他專有資訊，包括本網站上的圖片、任何文本的內容、任何頁面的佈局/設計、或頁面包含的任何表格。</p>
                        <h4>使用者帳戶、密碼和安全性</h4>
                        <p>本網站或 APP 的某些部分可能採用密碼限制，需要註冊或登錄後方可訪問。完成我們的註冊流程時，您將會收到一個個人帳戶並且可以選擇自己的密碼以便獲取所有旅行服務。您同意對您的密碼進行保密，並對未能保密而導致的所有責任和損害以及使用密碼進行的所有活動負有全責。您同意在發現任何未經授權使用您的密碼或任何其他有損安全性的行為時立即知會我們。您同意 HitoFun 不應也不會對您未能遵守本政策而導致的任何損失或損害承擔責任。
                        如您已經登錄到個人帳戶，註銷之前您將保持在已登錄狀態，即便您關閉所使用的流覽器。</p>
                        <h4>提交用於在 HitoFun上顯示或通過 HitoFun 傳播的內容</h4>
                        <p>您知曉您應對您通過上傳、張貼、電子郵件發送或其他方式提交到本網站或 APP 或通過該服務提供的資訊、照片、圖像、消息、內容和其他材料負責，且應對您的每次提交完全負責，包括其合法性、可靠性、合宜性、原創性和版權。HitoFun 不宣稱對您提交的或您提供作為我們旅行內容一部分的資訊（包括照片和圖像）擁有所有權。然而，對於您提交的旅行內容或您提供作為HitoFun旅行內容一部分的資訊，您許可 HitoFun 在全球範圍內免特許使用費且非獨占地使用、傳播、複製、修改、改編及公開展示該等內容，以提供和推廣該等內容所對應的旅行目的地。
                        該許可僅當您選擇繼續將該內容包含在該服務時有效，且將於您或 HitoFun 從該服務中移除該內容時終止。您同意授予一項全球範圍、免特許使用費、非獨占、且不可撤銷的許可，以使用、傳播、複製、修改、改編、公開展示及再授權您提交的或您提供用於包含在該服務的“公眾訪問”區的內容（包括照片和圖像）。該服務的“公眾訪問”區即 HitoFun 提供給公眾訪問的區域，當選擇了「與公眾分享旅行內容」的選項後，則 可與公眾分享旅行內容 。公眾訪問區不含您設為最喜歡的旅行內容。
                        協力廠商通過該服務張貼的內容不受 HitoFun 控制，因此 HitoFun 不保證該等內容的準確性、完整性或品質。您瞭解使用該服務可能會接觸到令人不快的、不雅的或令人反感的內容。無論在何種情況下，HitoFun 不以任何方式對任何內容，包括但不限於任何內容中的任何錯誤或疏漏，或對因使用通過該服務張貼、電子郵件發送、傳遞、或以其他方式提供的任何內容而導致的任何類型的損失或損害承擔責任。</p>
                        <h4>HitoFun 一般使用慣例</h4>
                        <p>您確認 HitoFun 可能會制定針對該服務的一般慣例和限制，包括但不限於您個人帳戶中所能保存的最大行程數、操作具體行程的最大會員數、以及代您在 HitoFun伺服器上分配的最大磁碟空間。此外，您還同意不會採取任何 HitoFun 單方認為可能會給 HitoFun 的伺服器或基礎設施帶來過大負載的行為。</p>
                        <h4>服務修改</h4>
                        <p>HitoFun 保留隨時和不時在提前通知或無需提前通知的情況下，對該服務（或該服務的任何部分）進行臨時或永久性修改或中止的權利。您同意 HitoFun 不因任何該服務的修改、暫停或中止而向您或任何協力廠商承擔責任。</p>
                        <h4>終止</h4>
                        <p>
                            您同意 HitoFun 可以在未提前通知的情況下單方面酌情立即終止您的個人帳戶及對該服務的訪問。造成此終止的原因包括但不限於
                        </p>
                        <ul class="UlliZero">
                            <li><p>(a) 違反本《使用條款》或其他 HitoFun 的協議或政策；(b) 執法要求或其他政府機構要求；(c) 您的要求（自發地刪除帳戶）；(d) 該服務（或該服務的任何部分）的停止或材料修改；(e) 意外的技術或安全事故或問題；(f) 閒置時間過長；(g) 您從事欺詐或非法活動；和/或 (h) 您拖欠與該服務相關的任何費用。終止您的帳戶包括 (a) 取消該服務中所有專案的存取權限，包括但不限於您的行程；(b) 刪除您的密碼和所有與您帳戶（或帳戶的任何部分）相關或在您帳戶（或帳戶的任何部分）中的資訊、檔和內容；並 (c) 禁止繼續訪問該服務。此外，您同意所有根據正當理由的終止均由 HitoFun單方面酌情進行，且 HitoFun 不因任何終止您的帳戶或終止您訪問通過該服務創建的行程之行為而向您或任何協力廠商承擔責任。</p></li>
                        </ul>
                        <h4>免責聲明</h4>
                        <p>您使用該服務須自行承擔風險。該服務在“現狀”與“可用”的基礎上提供。HitoFun 明確不作任何形式的擔保。HitoFun 不擔保 (i) 該服務能滿足您的需求；(ii) 該服務連續、及時、安全、無錯誤；(iii) 使用該服務可能獲得的結果是準確或可靠的；(iv) 您通過該服務購買或獲得的任何產品、服務、資訊或其他材料的品質能滿足您的期望；及 (v) 該服務中的任何錯誤都會得到更正。本網站或 APP 上的資訊、軟體和服務可能存在誤差或輸入錯誤。HitoFun 及其附屬機構不保證顯示在本網站或 APP 上的該等資訊及酒店、航線和其他旅行產品的描述（包括但不限於照片、酒店設施清單、產品概述等）不存在誤差且不對相關誤差承擔責任，該等資訊大部分由其各自的供應商提供。本網站或 APP 上展示的酒店價格僅為一般參考價，HitoFun 及其附屬機構不保證該等價格的準確性。HitoFun 和/或其供應商可能隨時對本網站或 APP 進行改進和/或修改。
                        HitoFun 未出於任何目的說明本網站或 APP 上包含的資訊、產品和服務的適用性，且本網站或 APP 上包含或銷售的任何產品或服務不構成 HitoFun 對該產品或服務的認可或推薦。所有該等產品和服務均不含任何類型的擔保。HitoFun、其附屬機構和/或他們各自的供應商特此聲明不提供與該等資訊、產品和服務相關的所有擔保和條件，包括對適銷性、適合某特定目的、所有權及不侵權的所有默示擔保和條件。
                        為 HitoFun 或通過 HitoFun 提供旅行或其他服務的 HitoFun 供應商，包括但不限於航空公司、酒店、旅行社和旅行運營商，均不是 HitoFun 的代理或員工。HitoFun 不提供與協力廠商供應商提供的服務相關的擔保或保證。HitoFun 不對任何供應商的行為、錯誤、疏漏、陳述、擔保、違約或疏忽，或對任何因此造成的個人傷害、死亡、財產損害或其他損害或支出承擔責任。出現超出其直接控制範圍的任何延誤、取消、超額預訂、罷工、不可抗力或其他原因的事件時，HitoFun 不承擔責任且不會退款，且不對任何額外開支、疏漏、延誤、改道、或任何政府或當局的行為負責。無論在何種情況下，HitoFun 及其供應商均不對因使用本網站或 APP、或因延遲或未能使用本網站或 APP 而導致或以任何形式與此相關的任何直接的、間接的、懲罰性的、偶發的、或相應產生的損害承擔責任，且不對通過本網站或 APP 獲得的或因使用本網站或 APP 而產生的任何資訊、軟體、產品和服務承擔責任。儘管有前述規定，HitoFun（或其代理或供應商）承擔的本協定項下全部及累計損害責任在任何情況下不得超過 HitoFun 從造成該等損害的產品或服務中賺取的金額。</p>
                        <h4>賠償</h4>
                        <p>您同意保護、賠償並保障 HitoFun 免受 (i) 您或您的代表超出上述責任範圍所導致的；(ii) 協力廠商因您通過 HitoFun 網站或 APP或您使用該服務時提交、張貼、傳遞或提供的內容而導致的；(iii) 任何協力廠商因您使用該服務或任何人通過您的帳戶和/或密碼使用該服務而導致的、或 (iv) 協力廠商因您違反本服務條款或您違反任何法律或侵犯任何協力廠商權利而導致的任何索賠、訴因、要求、追償、損失、損害、罰款、處罰或其他任何類型或性質的成本或支出，包括但不限於法律和會計費用。</p>
                        <h4>不得非法使用或禁止使用</h4>
                        <p>作為您使用該服務的條件之一，您擔保不會將該服務用於非法或此等條款、條件和通知禁止的用途。HitoFun 鼓勵您在遵守 HitoFun 的《使用條款》及垃圾郵件與不當內容禁令的前提下使用我們的“旅行分享和規劃”服務。</p>
                        <h4>特別禁止使用 HitoFun</h4>
                        <p>
                            電腦系統發送未經請求的材料，除非出於分享旅程的合法目的。如違反我們的服務條款及垃圾郵件政策，您可能會遭受法律訴訟，且在未經提前通知的情況下您在 HitoFun 的帳戶及其相關的所有資訊和行程可能會被終止。HitoFun 未在任何適用的情況下執行此政策不代表其放棄任何權利。
                            您同意不將 HitoFun 的網站或 APP 用於：
                        </p>
                        <ul>
                            <li>
                                上傳、張貼、通過電子郵件發送或以其他方式提供任何非法的、有害的、威脅性的、誹謗的、騷擾的、污蔑的、粗俗的、淫穢的、中傷的、侵犯他人隱私的、令人厭惡的、或在種族、人種或其他方面令人反感的內容
                            </li>
                            <li>
                                冒充任何個人或個體，包括但不限於 HitoFun 高級職員或旅行供應商，或虛假陳述或歪曲您與某個人或個體的關係
                            </li>
                            <li>
                                上傳、張貼、通過電子郵件發送或以其他方式提供任何未經請求或未經授權的廣告、推銷材料、垃圾郵件或任何其他形式的攬客資訊
                            </li>
                            <li>
                                上傳、張貼、通過電子郵件發送或以其他方式提供包含軟體病毒或包含任何其他設計用於干擾、摧毀或限制任何電腦軟體或硬體或通訊設備的功能的電腦代碼、檔或程式的任何材料
                            </li>
                            <li>
                                干擾或中斷該服務或與該服務相連接的伺服器或網路。
                                您確認 HitoFun 可能會預先審核內容，但 HitoFun 有權（但沒有義務）單方面篩選、拒絕或轉移通過該服務提供的任何內容。除上述限制外，HitoFun 及其指定人員有權刪除任何違反本服務條款或令人反感的內容。您同意您必須對任何內容的使用進行評估並承擔所有與使用該內容相關的風險，包括對該內容的準確性、完整性、有用性的任何依賴。對此，您知曉由 HitoFun 創建或提交給 HitoFun 的內容可能存在不可靠性。
                            </li>
                        </ul>
                        <h4>廣告及協力廠商網站連結</h4>
                        <p>
                            本網站包含跳轉至 HitoFun 以外的協力廠商運營的網頁版或移動版網站的超連結。該等超連結僅供您參考。HitoFun 對該等網頁版或移動版網站不具有控制權，且不對其內容或您對其內容的使用負責。HitoFun 包含該等網頁版或移動版網站的超連結並不意味著任何對該等網頁版或移動版網站上的材料的認可，也不意味著與其運營商存在任何關聯。您還確認並同意 HitoFun 不直接或間接對因使用或依賴於通過任何協力廠商網頁版或移動版網站提供的任何內容、貨物或服務而導致的、據稱因此而導致的、或與此相關的任何損害或損失承擔責任。
                        </p>
                        <h4>智慧財產權</h4>
                        <p>
                            您同意不複製、逆向工程、或試圖尋找任何原始程式碼，或基於該服務的整體或部分傳播或創建衍生作品。您同意不通過 HitoFun 提供用於訪問該服務的介面以外的其他任何手段訪問該服務。此外，本網站或 APP 提供的任何軟體，包括但不限於所有超文字標記語言代碼和網頁控制項，均為 HitoFun 所有或經授權使用。明確禁止對該等軟體進行任何複製或再分發。
                            HitoFun 的旅行搜索、規劃和購買工具旨在幫助用戶確定是否能夠獲得旅行相關的產品和服務。您保證已經年滿 18 周歲，並具有簽訂本協定以及根據本協定所有使用條款使用本網站或 APP 的法律權利。您同意自行承擔使用本網站或 APP（以及他人使用您的帳戶，包括但不限於與您同居的未成年人）而產生的全部費用。您還保證您或您的家庭成員在使用本網站和 APP 過程中提供的所有資訊真實無誤。
                            您理解所有在協力廠商供應商網頁版或移動版網站上進行的購買活動均基於該協力廠商供應商網頁版或移動版網站所概述的條款和條件，且任何違反相關供應商購買條款的行為均可能導致取消您的預訂或購買，導致您無法搭乘任何航班或入住酒店、或在租車或其他度假產品的租賃過程中受阻 ，或導致您為該等預訂或購物所支付款項被沒收。您應完全自行承擔使用本網頁版或移動版網站而產生的所有收費、費用、關稅、稅金及攤派額。</p>
                        <h4>旅行目的地</h4>
                        <p>
                            儘管大部分旅行均可順利完成，然而到某些目的地的旅行可能存在巨大風險。提供前往某些目的地旅行的資訊，並不意味著HitoFun代表或保證到該目的地旅行是明智或毫無風險的，且 HitoFun 不對前往該目的地旅行造成的損害或損失承擔責任。
                        </p>
                        <h4>適用法律</h4>
                        <p>
                            台灣法律適用於本協議的條款和條件，以及因本協議或使用 HitoFun 網站或 APP 而可能導致的任何爭議。
                        </p>
                        <p>
                            任何可能的法律訴訟均在台灣台北提起，各方特此不可撤銷且無條件地同意並服從該地法院對因本條款和條件導致的任何訴訟、起訴或法律程式的專屬管轄。
                        </p>';
$lang['userTermsView_3'] = '了解HitoFun';
$lang['userTermsView_4'] = '關於我們';
$lang['userTermsView_5'] = '隱私政策';
$lang['userTermsView_6'] = '使用條款';
$lang['userTermsView_7'] = '幫助';
$lang['userTermsView_8'] = '溫馨提醒';

// userPrivacyView
$lang['userPrivacyView_1'] = '隱私權條款';
$lang['userPrivacyView_2'] = '<h4>簡介</h4>
                        <p>本隱私政策中，僅中文版具有法律效力。 各翻譯版本僅供使用者參考。 若中文版本與翻譯版本不一致，則以中文版本為准。</p>
                        <p>本政策（連同我們的使用條款以及文中提到的任何其他文檔） 陳述一些基本原則，我們將根據這些原則收集您的個人資料，或請您向我們提供個人資料，然後將對這些資料進行處理。</p>
                        <p>本政策適用於由 巨紳資訊 / HitoFun (簡稱 “HitoFun”) 運營的不同市場的 HitoFun 網站以及移動應用軟體（App）。我們非常重視您的隱私，並通過本隱私政策為您介紹我們的常規工作：如何收集、使用和保護來自我們網站和App的訪客及會員的個人資訊。個人資訊是指個人識別資訊，例如您的姓名、電子郵件、電話號碼、郵寄地址等。如需使用我們的網站和App，您需同意本文所載的相關條款。</p>
                        <h4>關於我們</h4>
                        <p>巨紳資訊 / HitoFun是一家註冊於台灣的公司，公司代碼：24762464。註冊地址和主要營業地：台北市中山區錦州街46號9樓之1（Taiwan）。</p>
                        <h4>信息收集</h4>
                        <p>HitoFun可收集並處理關於您的下列資料，其中包括：
                        <p>
                        <ul>
                            <li>
                                您在我們的網站或App上填表時所提供的資訊。這包括在註冊使用我們的網站或App、訂閱我們的服務、或申請更多服務時所提供的資訊。當您參與我們組織的競賽或促銷活動，或者在報告我們網站或App的故障時，我們也會詢問您的資訊。
                            </li>
                            <li>
                                與您進行的任何通信記錄。
                            </li>
                            <li>
                                有關您所感興趣的服務的詳細資訊。
                            </li>
                            <li>
                                有關您訪問我們網站和App的詳細資訊，包括但不限於流量資料、位置資料、網路日誌和其他通信資料（無論這些資訊是基於我們的計費需求還是其他目的），以及您可訪問的資源。
                            </li>
                            <li>有關您是否已打開並點擊我們在電子郵件中為您發送的特定內容的資訊。</li>
                            <li>有關您的電腦的資訊，包括您的 IP 位址、作業系統、流覽器類型和設備 ID，以便我們進行系統管理和向廣告商報告集合資訊； 以及我們在 cookie 外掛程式中獲得的資訊。請進一步閱讀Cookie政策。該類資訊並不一定能令我們對您進行身份識別。</li>
                            
                        </ul>
                        <p>在使用 HitoFun 的網站或App進行搜索時，HitoFun 不要求您輸入任何個人資訊，也不會向協力廠商網站轉發這些資訊。</p>
                        <p>當您在 HitoFun 進行註冊時，我們建議您提供下列有關資訊，例如：</p>
                        <ul>
                            <li>
                                您的姓名和電子郵寄地址
                            </li>
                            <li>
                                有關您首選的航班和酒店房間的資訊，例如起程座位、抵達、直航、乘客數量、生日、以及您孩子的生日，以便我們存儲並供未來使用。
                            </li>
                            <li>
                                有關您的旅行夥伴的資訊。在提供其他人員的個人資訊和旅行偏好之前，您需征得其同意，通過您的使用者資料，您能夠訪問查看或變更其資訊。如果您保存孩子們的資訊，意味著您代表孩子們同意我們處理此類資料。
                            </li>
                            <li>
                                社交網路 。 如果您選擇使用 Facebook (HTTPs://developers.facebook.com/products/login/) 或 Google+ (HTTPs://developers.google.com/+/features/sign-in) 帳號登錄 ， 意味著您允許 HitoFun 使用和存儲與使用者資料有關的資訊，使我們能在網站或 App 上使用所有社交媒體功能。 社交媒體可能按照其政策向我們發送資訊，這可能包括您的姓名、頭像、性別、朋友清單和任何您選擇向我們提供的資訊。 有關您和朋友間交流建議的其他資訊也可能進行共用。 請注意，如果您的 Facebook 或 Google+ 朋友正在使用 HitoFun，他們也可能通過登陸Facebook 或 Google+ 與我們分享您的資訊。 如果您想阻止資訊共用，您可通過編輯 Facebook 或 Google+ 的隱私設置或其他社交媒體的相關設置/首選項來實現此目的。該資料是否為強制要求的必填資料將會有明文規定。
                            </li>
                        </ul>
                        <h4>信息使用</h4>
                        <p>理您資訊的目的如下：</p>
                        <ul>
                            <li>
                                驗證您的授權以使用網站的某些功能；
                            </li>
                            <li>
                                滿足您對產品或服務的請求；
                            </li>
                            <li>
                                針對您的需求為您提供個性化的定制內容和相關旅行服務；
                            </li>
                            <li>
                                通過記住位置、語言、當前配置以及歷史搜索記錄，優化和定制化您的訪問；
                            </li>
                            <li>
                                與您聯繫，例如，如果您已訂閱新聞信；
                            </li>
                            <ul>
                                <li>改善我們的服務；
                                </li>
                                <li>
                                提供報告。
                                </li>
                            </ul>
                        </ul>
                        <h4>信息共享與披露
                        </h4>
                        <p>
                            我們概不會將您的個人資訊銷售給協力廠商。HitoFun 可能在以下情況共用您的資訊：
                        </p>
                        <ul class="contentUlLi">
                            
                            <li>
                                為了提供您此前請求的產品或服務，包括但不限於來自協力廠商的產品和服務，例如：
                            </li>
                            <ul>
                                <li>
                                    供應商
                                </li>
                                <li>
                                    協力廠商（資料處理服務）供應商
                                </li>
                                <li>
                                    商業合作夥伴
                                </li>
                                <li>
                                    推薦網站
                                </li>
                                <li>
                                    子公司
                                </li>
                                <li>
                                    依照法律要求的情況
                                </li>
                            </ul>
                            <li>
                                或在我們得到您的許可後。另外，HitoFun 可能在下列情況共用您的資訊：
                            </li>
                            <ul>
                                <li>
                                    HitoFun 可能通過協力廠商（資料處理服務）供應商來説明我們提供產品或服務，並可能將您的個人識別資訊提供給此類供應商。在此之前，我們會與這些供應商簽訂合同以保護您資訊的機密性，使此資訊僅供該類供應商履行其合同使用；
                                </li>
                                <li>
                                    我們可能因為上述的任何用途將您的資訊披露給我們集團的任何成員，這包括我們的子公司、我們的最終控股公司及其子公司。另外還包括我們在未來可能並購的其他實體；
                                </li>
                                <li>
                                    為了回應傳票、法院指令、或法律程式，或者為了確定或運用我們的法定權利或避免法律索賠，我們可能會共用您的資訊；
                                </li>
                                <li>
                                    為了對違法行為、疑似期詐、對任何人員的人身安全形成潛在威脅、有違 HitoFun 使用條款、或者法律其他要求的情形進行調查、預防或採取措施，當我們認為有必要共用資訊時。
                                </li>
                            </ul>
                        </ul>
                        <h4>資料存儲</h4>
                        <p>您向我們提供的所有個人資料均存儲在我們的安控伺服器上。目前，我們的伺服器設在 EAA（歐洲經濟區）內。 我們所收集的有關您的資料可能會被轉移並存儲在歐洲經濟區（“EEA”）之外的其他目的地。資料還可能轉移至 HitoFun Group的另一成員，或是依照本政策設定的協力廠商。這些資料可能通過歐洲經濟區之外的工作人員操作進行處理，這些員工為我們公司或我們的其中一家供應商工作。您在提交個人資料時，就意味著您同意此類轉移、存儲或處理。我們將採取所有必要的合理措施來確保您的資料得到安全處理，並遵守此隱私政策。
                        我們可能會依照法律要求，根據您在訪問 HitoFun 服務時的位置，將您的資料保存在特定位置。無論您的資料存儲在何處，我們都將採取適當措施來保護您的個人資料的安全性。這些國家可能與您的所在國擁有不同的和/或較寬鬆的隱私/資料保護和資料安全規則。因此，按照這些國家的法律要求，您的個人資訊可能會被這些國家的政府、法院、或執法機構訪問。</p>
                        <h4>連結至協力廠商網站</h4>
                        <p>HitoFun 提供跳轉至協力廠商網站的連結，例如，搜索後頁面可能跳轉至協力廠商網站；也可能對某些協力廠商的產品或服務進行推薦。如果您選擇訪問協力廠商的網站或使用其產品或服務，請注意，您的活動和披露給此類協力廠商的任何資訊將不受本隱私政策的管控。我們強烈建議您在訪問之前，閱讀此類協力廠商網站的隱私政策。對於我們所提供連結的網站內容，我們將不承擔任何責任。</p>
                        <h4>保密性和安全性</h4>
                        <p>對於該等為了向您提供產品或服務或是為了完成其工作，具有接觸此類資訊合理需求的員工，我們將會限制其訪問您的個人資訊。HitoFun 採用合理設計的程式化和技術措施來保護您的個人資訊，避免其丟失、誤用、未授權訪問或披露。儘管概無網站或App可保證絕對的安全性，我們已實施恰當的管理、技術和物理安全程式來保護您的個人資訊。當在您的系統與我們的系統之間傳輸您的敏感資訊時，我們還會使用加密技術。</p>
                        <h4>社區——HitoFun 使用者間的資訊共用</h4>
                        <p>如果您選擇在供大眾查看的評論、開放性文本欄位、網站的其他版塊或App中包含您的個人識別資訊，其他使用者將能查看並使用這些資訊。除非您可能希望接到一些非必要接觸，否則我們建議您不要以此方式公佈您的電子郵件和其他個人驗證資訊。</p>
                        <h4>訪問、審查及更改您的個人資訊</h4>
                        <p>我們將向您提供通過網站或App的註冊頁面訪問、審查及更改特定資訊的功能。在接到您的請求後，我們將會撤銷您的使用者資料，並在活動服務中刪除您的個人資訊。根據您的帳戶活動狀態，您的使用者資料將儘快被撤銷。在法律的允許範圍內，我們將會在文檔和資料庫中保留某些個人資訊以防止詐騙、解決糾紛、進行故障診斷，協助進行調查、執行我們的使用條款以及遵守法律要求。因此，您不應指望在接到您的請求後，所有您的個人資訊完全從我們的資料庫中刪除。</p>
                        <h4>對本隱私政策的變更</h4>
                        <p>HitoFun 可能會更新本政策。如果我們處理個人資訊的方式發生重大變化，我們將會向您在 HitoFun 使用者資料中指定的電子郵寄地址發送通知，或在我們的網站上發佈公告。</p>
                        <h4>所有者信息</h4>
                        <p>此 HitoFun 網站由 巨紳資訊 / HitoFun 提供。我們是一家註冊於台灣的公司，公司代碼：24762464。註冊地址和主要營業地：台北市中山區錦州街46號9樓之1（Taiwan）。</p>
                        <h4>Cookie 外掛程式</h4>
                        <p>HitoFun 網站會在您的電腦上設置和使用 Cookie外掛程式。Cookie 外掛程式是一種由HitoFun 伺服器發送到流覽器上的少量資料，該類資料只有通過 HitoFun 伺服器方可閱讀。當您訪問網站時，Cookie 外掛程式會捕捉特定的會話資料以優化您的體驗，如果您選擇保存您的會員名稱和密碼，HitoFun 網站將會把該類資訊保存在 Cookie 外掛程式中，以便您在訪問網站時，無需每次登錄。您也可通過安全或隱私設置，在您的互聯網流覽器上禁用或刪除這些 Cookie外掛程式。不過，HitoFun 需要您啟用 Cookie 外掛程式以訪問網站的特定內容。HitoFun 可能允許其他公司在某些頁面上顯示廣告，這需要在您的電腦上設置和使用他們的 Cookie 外掛程式。有關其他公司的 Cookie 外掛程式使用，不在本文適用範圍之內，請參見其各自的隱私政策。其他公司無法使用 HitoFun 的 Cookie外掛程式。
                        HitoFun 網站使用經《歐盟電子隱私指令》許可的 Cookie外掛程式和其他資料檔案（統稱“Cookie 外掛程式”）。</p>
                        <h4>Cookie外掛程式將會收集哪些資訊？</h4>
                        <p>Cookie 外掛程式通過收集有關網站用戶數量和網站流量的資訊來用於上述目的。這使我們能夠調整內容和進行相應的廣告宣傳，並生成網站訪客的資料統計。另外，如您願意，某些 Cookie 外掛程式允許您通過社交網路共用頁面。這些資訊使我們和廣告商能夠提供您可能感興趣的相關廣告。除 HitoFun 之外，負責為網站提供支援的數位合作夥伴，也可訪問通過 Cookie 外掛程式收集的資料。這些資訊不會向其他協力廠商披露。您可隨時選擇刪除 Cookie 外掛程式，詳見以下內容。
                        HitoFun 使用包括 IP 位址資訊在內的 Cookie 外掛程式，主要用於以下目的:
                        </p>
                        <ul>
                            <li>
                                功能性外掛程式，該類外掛程式能使我們的網頁和 App 記住您的選擇和偏好，令我們為您提供更加強大、更加個人化的功能。
                            </li>
                            <li>
                                性能外掛程式， 為了保證 HitoFun 網站 在使用上的便捷性，以及 內容的相關性和即時性 ， 我們利用網頁分析服務説明我們瞭解使用者使用我們網站和 App 的習慣。
                            </li>
                            <li>
                                目標外掛程式，該類外掛程式説明我們開展定向推廣。 這些Cookie外掛程式會向您展示包含航班和酒店價格的廣告，而我們相信這些廣告是您感興趣的。 您可能會在使用除HitoFun以外的其他網站時看到這些廣告。 通過內容上的相關性，我們的廣告推廣活動針對性強，我們希望這些廣告能夠為你提供旅行靈感，説明您預訂完美的行程，因而向您推送的廣告內容都是量身定制的。
                            </li>
                        </ul>
                        <h4>使用 Cookie 外掛程式的目的？</h4>
                        <p>Cookie外掛程式的用處很廣，它可以完成很多不同的工作，讓你使用某一網站的過程更加順利和輕鬆。 可以說它們是一個網站關於你的「記憶」，説明它回憶你是如何使用該網站的，以及你在使用過程中所做的選擇。
                        一個對你有記憶的網站可以讓你的使用過程更簡單快捷，這也是大多數你知道並喜愛的網站都使用cookie外掛程式的原因。</p>
                        <h4>Cookie 外掛程式裡有什麼？</h4>
                        <p>Cookie外掛程式只是一條資訊，它以一個很小的文本格式出現。 每個cookie外掛程式都是獨一無二的，它包含著生成它的網站的名稱，以及一個由數位和字母組成的字串。</p>
                        多數網站和 App會在你流覽時把cookie外掛程式放在你的電子設備（電腦、手機或平板電腦）的硬碟上 。 它們是通過你的網路瀏覽器做到這點的——比如Google Chrome, Internet Explorer, Safari或Firefox。 一個Cookie外掛程式只能通過生成它的網站讀取，任何網站都無法通過cookie外掛程式共用資訊。
                        有些cookie外掛程式只在你訪問網站期間存在。 這些「會話cookie外掛程式」在你關閉瀏覽器後就從你的電腦或手機上消失了。 其他cookie外掛程式會在你關閉瀏覽器之後仍然留存在你的電腦或行動裝置上，並且在特定時間內繼續存在。 這些「持久cookie外掛程式」每當你訪問生成它的網站時就會被啟動。
                        <h4>Cookie 外掛程式裡沒有什麼？</h4>
                        <p>
                            Cookie外掛程式裡不包含：
                        </p>
                        <ul>
                            <li>
                                個人資訊——你的身份無法通過cookie外掛程式被識別
                            </li>
                            <li>
                                程式碼——和電腦病毒不同， cookie外掛程式不包含代碼，也就是說它無法對你的設備造成損害。
                            </li>
                        </ul>
                        <h4>Cookie 外掛程式危險嗎？</h4>
                        <p>不危險。</p>
                        <p>Cookie外掛程式只是一些以文本格式出現的簡單的字元。 它們並非電腦程式。 它們無法讀取你的個人資訊。 它們無法傳播電腦病毒。 Cookie外掛程式不會損傷你的設備，它們也不會威脅到你的隱私權。</p>
                        <h4>HitoFun 是否將 cookie 外掛程式的資料出售給協力廠商？</h4>
                        <p>HitoFun一向致力於為旅行者打開世界之門。 將我們的使用者擺在首位始終是我們工作的一個基本原則。 因此，我們從不，也永遠不會出售我們的使用者資料給協力廠商。 這也包括了與我們的cookie外掛程式相關的資訊。 若想瞭解更多，請查看我們的隱私政策。</p>
                        <h4>HitoFun 是否利用 cookie 外掛程式拉高搜尋結果中的價格？</h4>
                        <p>
                            一言以蔽之，不會。
                        </p>
                        <p>
                            HitoFun永遠不會通過追蹤你的cookie外掛程式或IP位址來人為地提高航班、酒店或租車的價格。
                            HitoFun致力於價格透明化。 這是我們的核心原則之一，也是我們今天所做的每件事的基礎。 我們只想為你提供選擇，不論你是在尋找最便宜的價格，還是最方便的行程。 我們不出售任何產品，因此我們永遠不會故意拉高你的搜尋結果中的價格。
                        </p>
                        <h4>HitoFun 如何使用 cookie 外掛程式？</h4>
                        <p>
                            當你使用我們的網站或 App時，以下四類cookie外掛程式也許會被安裝到你的設備上：
                            必備外掛程式 這些cookie外掛程式對於你流覽我們的網站或使用App非常必要，沒有這些cookie外掛程式我們的服務將無法正常運行。
                            例如
                        </p>
                        <ul>
                            <li>
                                説明HitoFun指引你跳轉到特價機票和酒店供應商的必要cookie外掛程式。
                                這些cookie外掛程式不會收集你的相關資訊以用於市場推廣，也不會記錄你在網上的流覽歷史。
                            </li>
                        <ul>
                        <h4>功能性外掛程式</h4>
                        <p>
                            這些cookie外掛程式使我們的網站和App能記住你的選擇和偏好。 它們説明我們提供給你更強大和個人化的功能。
                            例如
                        </p>
                        <ul>
                            <li>
                                我們為你提供你上次搜索航班時用過的日期、出發地及目的地資訊，以免重複輸入。 我們還能確保你每次使用同一設備訪問網站時都能直接使用偏好語言和貨幣。
                            </li>
                            <li>
                                這些cookie外掛程式還能被用來記住你對文字大小及字體所做的變更，以及我們網站上其他你可以通過瀏覽器調整的部分。
                                這些cookie外掛程式不會收集能識別你身份的任何資訊。 它們也不會收集會被用來做廣告推廣，或是記住你網頁流覽歷史的任何資訊。
                            </li>
                        </ul>
                        <h4>性能外掛程式</h4>
                        <p>為了保證HitoFun網站在使用上的便捷性，以及內容的相關性和即時性，我們利用網頁分析服務來説明我們瞭解人們使用我們的網站和App的習慣。
                        例如</p>
                        
                        <ul>
                                <li>
                                    我們之所以能夠改善網站的設計，是因為我們會參考像你一樣的使用者流覽我們網站的方式。
                                    網頁分析服務和cookie外掛程式將不會被用來識別你的身份，因為它們絕不包含任何個人資訊。 它們只會被用於我們的統計需求。
                                    我們通常利用獨立的監測和調研公司來為我們收集這些資料。 在這種情況下，這些cookie外掛程式可能會由協力廠商公司設定（也就是協力廠商cookie外掛程式）。
                                </li>
                            </ul>
                        <h4>目標外掛程式</h4>
                        <p>
                            我們還使用cookie外掛程式來説明我們進行定向推廣。 這些cookie外掛程式將被用來向你展示包含航班和酒店價格在內的廣告（我們相信這些是你感興趣的）。 你在使用HitoFun之外的網站時可能會看到這些廣告。 我們用相關內容量身定制我們的廣告活動，是因為我們想為你提供靈感，説明你預訂一次完美的旅行。
                            例如
                        </p>
                        <ul>
                            <li>
                                你在訪問互聯網的另一個網址時看到了你之前在HitoFun上搜索的目的地的航班價格廣告。
                                儘管這些cookie外掛程式能追蹤你訪問的網頁，它們卻不知道你是誰。 這些cookie外掛程式不收集任何關於你的敏感個人資訊。
                                我們還併入 Facebook這類社交網路的連結。 這些網站隨後將利用你訪問HitoFun網站的資訊將你定位成他們網站上的廣告目標。
                            </li>
                        </ul>
                        <h4>如何刪除和管理 Cookie 外掛程式？</h4>
                        <p>
                            作為用戶，您可決定是否接受或刪除所有 Cookie 外掛程式，或是單獨控制每個網站的 Cookie 外掛程式。您也可完全阻止 Cookie 外掛程式 的使用。您可在流覽器設置中進行個別設置。請注意，如果您刪除 Cookie 外掛程式，您在訪問 HitoFun 網站時可能會或多或少受到一些限制，或者導致網站上的功能不全。
                        </p>';
$lang['userPrivacyView_3'] = '了解HitoFun';
$lang['userPrivacyView_4'] = '關於我們';
$lang['userPrivacyView_5'] = '隱私權條款';
$lang['userPrivacyView_6'] = '使用條款';
$lang['userPrivacyView_7'] = '幫助';
$lang['userPrivacyView_8'] = '溫馨提醒';

//faqView
$lang['faqView_1'] = '<div class="category">
                        <h2>一口價</h2>
                        <div class="accordion">
                            <h3>為什麼要信用卡預授權？</h3>
                            <div>
                                <p>
                                    因為當我們為您媒合的時候，我們要展現給旅館您訂房的誠意；若我們沒有您的預授權，旅館是不會考慮我們的媒合要求。  
                                </p>
                            </div>
                            <h3>當我在做一口價時，是否可以選擇地區？</h3>
                            <div>
                                <p>
                                    當然可以，就像是一般訂旁，您可以選擇您的目的地，一直到市/區，消費者有100%的自主權。
                                </p>
                            </div>
                            <h3>當我喊出了一口價之後但是在6小時之前可否反悔？</h3>
                            <div>
                                <p>
                                    非常不好意思，在您喊出一口價之前，我們會再三告知您這是一筆無法更改及取消的合約，因為當我們向業者詢房時，我們會告知業者該消費者非常有誠意的，而且是一個已經取得信用卡預授權的交易，旅宿業者他們可以有近6小時的考慮時間，在這個時間到期之前，您是不能取消您的一口價行為。
                                </p>
                            </div>
                            <h3>當我喊出了一口價，有業者接受了我的價格，若有任何因素無法成行，是否可以退費或是更改行程？ </h3>
                            <div>
                                <p>
                                    如非常不好意思，在您喊出一口價之前，我們會再三告知您這是一筆無法更改及取消的合約，因為您可能是以極低或是某種特別折扣價或是清倉價格得到此優惠，所以這是一筆無法更改及取消的一口價行為。
                                </p>
                            </div>
                            <h3>你們有了我的信用卡預授權，但是若我沒有買到房間，還會被收取任何費用嗎？</h3>
                            <div>
                                <p>
                                    若在6小時內，我們無法為您媒合的話，我們將會將費用100%退費給您，不收取任何的費用。
                                </p>
                            </div>
                            <h3>目前有哪些地區我可以做一口價</h3>
                            <div>
                                <p>
                                    目前全台灣地區，包括金門，澎湖等地區，我們在努力把一口價推廣到香港，新加坡，日本，中國大陸等地區，甚至推廣到世界各地。
                                </p>
                            </div>
                            <h3>為什麼我可以用比其他平台售價更便宜的價格買到房間？</h3>
                            <div>
                                <p>
                                    因為旅館接單與否，完全取決於業者該日的住房率，若旅館住房率低於一般的話，業者任何合理價位都有可能接受。
                                </p>
                            </div>
                            <h3>我可以對某間特定的旅宿業者進行一口價嗎？</h3>
                            <div>
                                <p>
                                    不行，我們為了保護業者的商譽，我們無法對單一住房業者進行一口價的詢問，越多業者被一口價詢問，表示消費者被媒合成功的機會也越大。
                                </p>
                            </div>
                            <h3>我如何取消我的預授權？</h3>
                            <div>
                                <p>
                                    預授權唯一取消的原因是因為本平台無法在6小時內幫該消費者媒合到任何住房業者，此預授權不會轉為正式付款，所以消費者可以取回 100% 的費用。
                                </p>
                            </div>
                            <h3>所有的旅宿都是我能接受的嗎？</h3>
                            <div>
                                <p>
                                    是的，當消費者在輸入地區及等級時，我們已經將所有符合消費者需求的旅館名字告知給消費者，消費者進而又可以用價格篩選的方法將其他不適的旅館給篩選掉，最後消費者要勾選接受與了解旅館的名稱，我們才會幫助消費者進行一口價媒合。
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>最後一分鐘</h2>
                        <div class="accordion">
                            <h3>你們最後一分鐘跟別的平台有什麼不同的地方</h3>
                            <div>
                                <p>
                                    其他的平台多為一次性的降價，而我們的平台採用階梯式緩降式的銷售模式，換言之，也就是越晚越便宜，就因為這種計算方式，所以我們的價錢應該會比其他平台更加的吸引消費者。
                                </p>
                            </div>
                            <h3>如你所說的，越晚越便宜，那我是不是該等到晚一點再買？</h3>
                            <div>
                                <p>
                                    如果你並没有一定需要這個房間，是可以等到越晚再買，但是，我們無法保證，那時候還有空房。
                                </p>
                            </div>
                            <h3>有很多空房在販售嗎？</h3>
                            <div>
                                <p>
                                    完全取決於業者的住房率，若業者完全售清，那將不會有任何的庫存房在我們的平台上販售。
                                </p>
                            </div>
                            <h3>最低價為何？</h3>
                            <div>
                                <p>
                                    我們期望業者能以平日售價的5折出清他們的庫存房，但是我們未有辦法保証業者的最低價為何。
                                </p>
                            </div>
                            <h3>為什麼業者願意以如此價格售出？</h3>
                            <div>
                                <p>
                                    因為在我們的平台上，加入了時間價值計算模式，而我們的時間價值的計算方式可以滿足業者的惜售心態。
                                </p>
                            </div>
                            <h3>你們平台的目地是什麼？</h3>
                            <div>
                                <p>
                                    我們希望可以幫助業者出清手中的庫存房，提高住房率，而且也希望幫助消費者找到更吸引人的價錢。
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>比價價格</h2>
                        <div class="accordion">
                            <h3>HitoFun顯示的價格包含了哪些費用？</h3>
                            <div>
                                <p>
                                    HitoFun盡可能在所顯示的價錢中包含所有必須支付的相關費用（稅費等無法取消的費用）。我們一直努力實現價格上的完全透明。唯一不確定的因素是機票供應商隱藏或隨時浮動的額外附加費用。為此，我們已經匯總了供應商可能附加的各種額外費用，在我們的網站上旅行者可以按照不同供應商的名字查詢相應的費用列表。
                                </p>
                            </div>
                            <h3>HitoFun在機票原價上加價嗎？</h3>
                            <div>
                                <p>
                                    答案是：絕對不會！HitoFun不會跟蹤您的IP地址或用戶cookie來進行任何加價。我們只致力於提供實時的搜索比價，搜索目前在線的最便宜的實時價格。我們的目的是找到最便宜的價格，而不是賺取價格差，所以我們絕不會進行任何加價。
                                </p>
                            </div>
                            <h3>如何兌現酒店最低價格保證？</h3>
                            <div>
                                <p>HitoFun的酒店最低價格保證是對全球旅行者的一項承諾。我們確保妳在HitoFun上搜索到的世界上任何一個酒店房間，所提供的都是最低的實時在線價格。具體流程如下：</p>
                                <ul>
                                    <li>在HitoFun上成功預定一個酒店房間</li>
                                    <li>24小時內，發現別的網站上同一房間的預定價格更便宜</li>
                                    <li>申請兌現HitoFun的最低價格保證</li>
                                    <li>確認後，我們將立刻返還妳的預定價格差額</li>
                                </ul>   
                            </div>
                            <h3>HitoFun多久更新一次貨幣匯率？</h3>
                            <div>
                                <p>
                                    我們每天進行匯率更新。請留意HitoFun網站與您被跳轉到的供應商網站會因匯率產生價格的差異。
                                </p>
                            </div>
                            <h3>如果在HitoFun網站上發現了不準確的信息該怎麽辦？</h3>
                            <div>
                                <p>
                                    我們旨在為旅行者提供最便宜的價格和最準確的信息。如果您在使用過程中發現了任何不準確的信息，請及時通過“意見反饋”告知我們，以便我們及時查證並糾正錯誤。
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>預訂</h2>
                        <div class="accordion FAQdistance">
                            <h3>HitoFun出售機票嗎？</h3>
                            <div>
                                <p>
                                    不，我們不出售機票，而且您也不是直接從我們的網站上完成預訂。我們會將您跳轉到您選擇的供應商網站進行機票、酒店預訂或是車輛租賃。
                                </p>
                            </div>
                            <h3>如果我在預訂時有問題，該如何詢問？</h3>
                            <div>
                                <p>
                                    如果您在預訂時遇到問題或是需要更改預訂，您必須直接聯系您被從HitoFun網站跳轉到的您完成預訂的供應商。
                                    如果您不記得此供應商的公司名稱了，我們建議您查看預訂確認電子郵件，或是您的銀行交易信息，從中您可以看到您完成預訂的是哪家供應商。
                                    我們在完成跳轉後是看不到您的預訂內容和信息的，所以我們不能幫您做任何更改或是提供您的預訂信息。
                                    <br/>一切相關於租車的信息，請您按確認信息中的電話或電郵與供應商聯系。
                                </p>
                            </div>
                            <h3>你們網站上的供應商都是可信的嗎？</h3>
                            <div>
                                <p>
                                    是的！答案很確定。我們對我們網站上顯示的供應商都做過測試，確認他們的服務都是符合我們要求的。
                                </p>
                            </div>
                            <h3>在預定機票之前，我需要做什麼？</h3>
                            <div>
                                <p>
                                    在供應商網站點擊“購買”之前，需要確認您提供的信息正確無誤， 這些信息包括：
                                </p>
                                <ul>
                                    <li>旅行日期</li>
                                    <li>出發和到達機場</li>
                                    <li>乘客數</li>
                                    <li>乘客名字</li>
                                    <li>電子郵件地址</li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>服務</h2>
                        <div class="accordion">
                            <h3>能在HitoFun查團體票嗎？</h3>
                            <div>
                                <p>
                                    您可以在HitoFun網站一次搜索最多9位成人和7個兒童的票價信息。
                                </p>
                            </div>
                            <h3>HitoFun能搜索多目的地航班嗎？</h3>
                            <div>
                                <p>
                                    可以。在機票首頁“旅行方式”的下拉菜單中選擇“多個目的地”（在“出發城市”欄的下方）。
                                </p>
                            </div>
                            <h3>如何在HitoFun上查找火車信息？</h3>
                            <div>
                                <p>
                                    HitoFun在機票搜索結果中集成了高速火車的信息。當您搜索機票的時候，我們同時為您提供了此路線的火車信息，這樣做能更有效的讓您比較和選擇如何出行。
                                </p>
                            </div>
                            <h3>如何給HitoFun提供最有效的反饋意見？</h3>
                            <div>
                                <p>
                                    您的反饋意見對我們來說非常重要，它將幫助我們不斷完善我們的服務。當您發送反饋意見給我們時，請提供盡可能完整的信息，包括您搜索的旅行日程、目的地、以及完成搜索後跳轉到的供應商的名稱或網址等。這些信息能幫助我們在最快的時間內查找並解決問題。
                                </p>
                            </div>
                        </div>
                        
                    </div>
                    <div class="category">
                        <h2>登錄</h2>
                        <div class="accordion FAQdistance">
                            <h3>在哪裡可以編輯我的個人資訊？</h3>
                            <div>
                                <p>
                                    您可以在帳戶中的設置頁面編輯您的個人資訊。
                                </p>
                            </div>
                            <h3>我的照片為什麼會顯示在你們的網站 /App 上？</h3>
                            <div>
                                <p>
                                    如果您選擇了使用 Facebook丶Google+丶微博或是其它社群帳號登錄 HitoFun ，您的帳戶頭像也有可能會同時被收錄。
                                </p>
                            </div>
                            <h3>在登錄狀態下是否可以保存多目的地搜索資訊？</h3>
                            <div>
                                <p>
                                    很抱歉，目前還不支援多目的地搜索的歷史保存。 我們只能保存單程和往返機票的歷史搜索記錄。 我們正在努力完善這一功能。
                                </p>
                            </div>
                            <h3>如果我刪除帳戶，你們會繼續在系統中保存我的資訊嗎？</h3>
                            <div>
                                <p>
                                    不會。 如果您選擇刪除帳戶，您的帳戶中的所有資訊將徹底從我們的資料庫中清除。
                                </p>
                            </div>
                            <h3>每一次打開網頁或 App 都需要重新登錄嗎？</h3>
                            <div>
                                <p>
                                    只要您不在帳戶設置中登出，您就會一直在登錄狀態。
                                </p>
                            </div>
                            <h3>怎麼退訂新聞信？</h3>
                            <div>
                                <p>
                                    進入帳戶設置頁面，點擊退訂。
                                </p>
                            </div>
                            <h3>必須要填寫個人資訊才能使用你們的服務嗎？</h3>
                            <div>
                                <p>
                                    我們尊重您的個人隱私，所有的使用者的私人資訊當我們儲存在後台時都是加密的，我們不會儲存您的信用卡資訊，但是在某些服務時，我們必須將您的正確資訊送給我們的相關合作廠商。
                                </p>
                            </div>
                            <h3>必須要填寫個人偏好才能使用你們的服務嗎？</h3>
                            <div>
                                <p>
                                    當然不是。我們尊重您的個人隱私，所有選項都不是必選項，您可以選擇您想填入的資訊。
                                </p>
                            </div>
                            <h3>我在個人偏好中設置了一個出發機場，那麼下次我在網站或 App 上搜索時會有什麼變化？</h3>
                            <div>
                                <p>
                                    如果您已經設置了一個偏好機場，當您再次登錄查詢時，搜索框裡的出發地將預設為您的偏好機場。 不過您也可以隨時改變出發機場。
                                </p>
                            </div>
                            <h3>我在個人偏好中設置了一個出發機場，但我現在想選一個新的出發地該怎麼辦？</h3>
                            <div>
                                <p>
                                    搜索框中的出發地將一直預設為您的偏好機場，但是您可以把它改為任一其他出發機場。
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="category">
                        <h2>業者 FQA</h2>
                        <div class="accordion FAQdistance">
                            <h2>誰是 HitoFun ？</h2>
                            <div>
                                <p>
                                    我們是2014年在台灣註冊的資訊平臺公司，我們提供買方市場機制及幫助業者解決當日庫存房的問題，我們在2015 年得到台北市政府的創新服務的獎勵補助及二項專利在銷售住訂房。
                                </p>
                            </div>
                            <h3>可以相信一口價 HitoFun嗎？</h3>
                            <div>
                                <p>
                                    絕對可以！ 即使消費者還要有幾個星期才會入住，只要業者收單後，業者就可以寄出請款發票，當HitoFun收到發票後的5個工作日以內就會出帳，也就是消費者尚未入住，業者已經拿到錢了。
                                </p>
                            </div>
                            <h3>何謂一口價？</h3>
                            <div>
                                <p>
                                    一囗價是一種買方市場機制，消費者可以依照他們的預算喊出他們想付的價錢，為了表現消費者的誠意，所有的一口價都已經取得消費者信用卡的預授權，換言之，若業者接受了 HitoFun 的詢房，將是一筆保証付費的生意。
                                </p>
                            </div>
                            <h3>當我接受了 HitoFun 的一口價，多快可以收到錢？</h3>
                            <div>
                                <p>
                                    以臺灣的業者，只要業者您接受了我們一口價的詢房，在接受後5個工作天 / 120 工作小時，即是消費者尚未入住，我們即會將房款轉入業者帳號。
                                </p>
                            </div>
                            <h3>我們跟 HItoFun 並未簽約，為什麼會收到 HitoFun 的一口價詢房？</h3>
                            <div>
                                <p>
                                    我們為了提供給消費者最好的一口價體驗，HitoFun 的一口價詢房會包括了已簽約及未簽約的當地業者們。
                                </p>
                            </div>
                            <h3>我們跟 HItoFun 並未簽約，HitoFun 會任意的販售我的房間嗎？</h3>
                            <div>
                                <p>
                                    絕對不會也絕對不行； HitoFun 絕對不會未經業者同意，逕行販售業者的房間 。
                                </p>
                            </div>
                            <h3>當我收到 HitoFun 的一口價詢房，我該怎麽做？</h3>
                            <div>
                                <p>
                                    當業者收到 HitoFun 的詢房時，只要是在6小時內，及尚未被其他業者承接，任何業者皆可以承接此詢房單。
                                </p>
                            </div>
                            <h3>我目前並未跟 HitoFun 有任何合約，我還是是可以跟 HitoFun 接一口價的詢房單嗎？</h3>
                            <div>
                                <p>
                                    不行，HitoFun 為了確保消費者住宿的權益，當業者要承攬一口價詢房時，必需與 HitoFun 簽約以確保 HitoFun丶業者及消費者三方之權益。
                                </p>
                            </div>
                            <h3>我們可以只跟 HItoFun簽一次性的合約嗎？</h3>
                            <div>
                                <p>
                                    可以，HitoFun 簽約的目的主要是保証HitoFun丶業者及消費者三方之權益，所以業者可以為單次詢房單做單次合約。
                                </p>
                            </div>
                            <h3>當我跟HitoFun簽了長期合作合約後，HitoFun 還會提供什麼服務？</h3>
                            <div>
                                <p>
                                    HitoFun 的專門技術不止在於一口價，也有幫助業者販售最後一分鐘的房間的專利；當業者與 HitoFun 簽署長期合作合約， HitoFun 可以幫助業者販售最後一分鐘訂房及一般訂房。
                                </p>
                            </div>
                            <h3>HitoFun的一次性合約及長期合作合約的差異性？</h3>
                            <div>
                                <p>
                                    HitoFun的一次性合約是只對單一(該)消費成立的合約，並沒有延展性，而 HitoFun對長期合作合約提供更多的服務，如最後一分鐘訂房及標準的一般訂房；而一次性合約及長期合作合約的的抽佣數也不同 。
                                </p>
                            </div>
                        </div>
                    </div>';
// contactUsView
$lang['contactUsView_1'] = '客服部門';
$lang['contactUsView_2'] = 'Service@hitofun.com';
$lang['contactUsView_3'] = '技術部門';
$lang['contactUsView_4'] = 'Support@hitofun.com';
$lang['contactUsView_5'] = '策略聯盟';
$lang['contactUsView_6'] = 'Affiliates@hitofun.com';
$lang['contactUsView_7'] = '全球總部';
$lang['contactUsView_8'] = '台北市松山區光復南路17巷3號, Taiwan, R.O.C';
$lang['contactUsView_9'] = '聯絡電話';
$lang['contactUsView_10'] = '+886 2 2762 1618';
$lang['contactUsView_11'] = '傳真';
$lang['contactUsView_12'] = '+886 2 2762 0080';
$lang['contactUsView_13'] = '香港辦公室';
$lang['contactUsView_14'] = 'hk.office@hitofun.com';
$lang['contactUsView_15'] = '新加坡辦公室';
$lang['contactUsView_16'] = 'sg.office@hitofun.com';
$lang['contactUsView_17'] = '日本辦公室';
$lang['contactUsView_18'] = 'jp.office@hitofun.com';
$lang['contactUsView_19'] = '姓名';
$lang['contactUsView_20'] = '電子郵件';
$lang['contactUsView_21'] = '意見回饋';
$lang['contactUsView_22'] = '送出';
$lang['contactUsView_23'] = '限600字以內';

// partnerView
$lang['partnerView_1'] = '成為我們的夥伴';
$lang['partnerView_2'] = '姓名';
$lang['partnerView_3'] = '連絡電話';
$lang['partnerView_4'] = '電子信箱';
$lang['partnerView_5'] = '公司名稱';
$lang['partnerView_6'] = '商業型態';
$lang['partnerView_7'] = '送出';

//investmentView
$lang['investmentView_1'] = '公司資訊';
$lang['investmentView_2'] = '公司在2014年9月28日成立於台北';
$lang['investmentView_3'] = '特別商業模式';
$lang['investmentView_4'] = '買方市場';
$lang['investmentView_5'] = '資源回收/共享經濟';
$lang['investmentView_6'] = '公司佈局';
$lang['investmentView_7'] = '台灣';
$lang['investmentView_8'] = '中國';
$lang['investmentView_9'] = '階梯式降價(發明專利)';
$lang['investmentView_10'] = '一口價(發明專利)';
$lang['investmentView_11'] = '服務範圍';
$lang['investmentView_12'] = '旅館 / BnB 訂房 (Time Value & Same day Last minute)';
$lang['investmentView_13'] = '租車';
$lang['investmentView_14'] = '核心團隊';
$lang['investmentView_15'] = '黃欣';
$lang['investmentView_16'] = '近10年在Hilton及Regent旅館經營及管理經驗';
$lang['investmentView_17'] = '近10年IT開發管理';
$lang['investmentView_18'] = '劉心平';
$lang['investmentView_19'] = '近20年中華開發的商業開發經驗';
$lang['investmentView_20'] = '執行成果';
$lang['investmentView_21'] = '可以議價的業者約 4000+ 業者';
$lang['investmentView_22'] = '八個月內簽約業者達 650+ (台灣目前業者約9000家)';
$lang['investmentView_23'] = '公司目標';
$lang['investmentView_24'] = '2018 Q2 拓點香港';
$lang['investmentView_25'] = '2018 Q4 拓點新加坡';
$lang['investmentView_26'] = '2019 Q2 拓點日本';
$lang['investmentView_27'] = '2019 Q4 拓點韓國';
$lang['investmentView_28'] = '我們的需求';
$lang['investmentView_29'] = 'Pre-A階段，100萬美金的投資，我們並釋出25% 股份做為交換';
$lang['investmentView_30'] = '有興趣了解更多請聯繫<a href="mailto:investment@hitofun.com">investment@hitofun.com</a>';

// memberLoginView
$lang['memberLoginView_1'] = '帳號';
$lang['memberLoginView_2'] = '密碼';
$lang['memberLoginView_3'] = '忘記密碼?';
$lang['memberLoginView_4'] = '沒有帳號?';
$lang['memberLoginView_5'] = '註冊';
$lang['memberLoginView_6'] = '會員登入';
$lang['memberLoginView_7'] = '使用Facebook登入';
$lang['memberLoginView_8'] = '使用Google登入';
$lang['memberLoginView_9'] = '使用微博登入';

// memberForgetFinishView
$lang['memberForgetFinishView_1'] = '寄信通知';

// memberForgetView
$lang['memberForgetView_1'] = '取得密碼';
$lang['memberForgetView_2'] = '請按下列步驟，開始操作：';
$lang['memberForgetView_3'] = '輸入帳號';
$lang['memberForgetView_4'] = '前往電子郵件取得新密碼';
$lang['memberForgetView_5'] = '藉由新密碼重新登入';
$lang['memberForgetView_6'] = '請輸入您的會員帳號:';
$lang['memberForgetView_7'] = '寄出e-mail';

// memberInfoEditView
$lang['memberInfoEditView_1'] = '會員資訊';
$lang['memberInfoEditView_2'] = '密碼變更';
$lang['memberInfoEditView_3'] = '訂單查詢';
$lang['memberInfoEditView_4'] = '電子郵件';
$lang['memberInfoEditView_5'] = '郵件';
$lang['memberInfoEditView_6'] = '名稱';
$lang['memberInfoEditView_7'] = '姓氏';
$lang['memberInfoEditView_8'] = '名字';
$lang['memberInfoEditView_9'] = '通訊位置';
$lang['memberInfoEditView_10'] = '請選擇';
$lang['memberInfoEditView_11'] = '國家';
$lang['memberInfoEditView_12'] = '洲/省';
$lang['memberInfoEditView_13'] = '城市';
$lang['memberInfoEditView_14'] = '地區';
$lang['memberInfoEditView_15'] = '地址';
$lang['memberInfoEditView_16'] = '個人頭像';
$lang['memberInfoEditView_17'] = '變更大頭貼';
$lang['memberInfoEditView_18'] = '個人資訊';
$lang['memberInfoEditView_19'] = '性別';
$lang['memberInfoEditView_20'] = '男';
$lang['memberInfoEditView_21'] = '女';
$lang['memberInfoEditView_22'] = '生日';
$lang['memberInfoEditView_23'] = '身分證號碼';
$lang['memberInfoEditView_24'] = '聯絡資訊';
$lang['memberInfoEditView_25'] = '手機';
$lang['memberInfoEditView_26'] = '公司電話';
$lang['memberInfoEditView_27'] = '市話';
$lang['memberInfoEditView_28'] = '儲存';
$lang['memberInfoEditView_29'] = '修改';

// memberOrderListView
$lang['memberOrderListView_1'] = '會員資訊';
$lang['memberOrderListView_2'] = '密碼變更';
$lang['memberOrderListView_3'] = '訂單查詢';
$lang['memberOrderListView_4'] = '訂單編號';
$lang['memberOrderListView_5'] = '訂單種類';
$lang['memberOrderListView_6'] = '訂單建立日期';
$lang['memberOrderListView_7'] = '訂單狀態';
$lang['memberOrderListView_8'] = '訂單總金額';
$lang['memberOrderListView_9'] = '一般訂房';
$lang['memberOrderListView_10'] = '最後一分鐘';
$lang['memberOrderListView_11'] = '一口價';
$lang['memberOrderListView_12'] = '流程中';
$lang['memberOrderListView_13'] = '已完成';
$lang['memberOrderListView_14'] = '已取消';
$lang['memberOrderListView_15'] = '元';
$lang['memberOrderListView_16'] = '訂單列表為空';

// memberOrderBrowseView
$lang['memberOrderBrowseView_1'] = '返回';
$lang['memberOrderBrowseView_2'] = '住房序號：';
$lang['memberOrderBrowseView_3'] = '訂單號碼：';
$lang['memberOrderBrowseView_4'] = '訂單狀態：';
$lang['memberOrderBrowseView_5'] = '流程中';
$lang['memberOrderBrowseView_6'] = '已完成';
$lang['memberOrderBrowseView_7'] = '已取消';
$lang['memberOrderBrowseView_8'] = '訂單種類：';
$lang['memberOrderBrowseView_9'] = '一般訂房';
$lang['memberOrderBrowseView_10'] = '最後一分鐘訂房';
$lang['memberOrderBrowseView_11'] = '一口價';
$lang['memberOrderBrowseView_12'] = '國家：';
$lang['memberOrderBrowseView_13'] = '住房地區：';
$lang['memberOrderBrowseView_14'] = '篩選範圍：';
$lang['memberOrderBrowseView_15'] = '元之間';
$lang['memberOrderBrowseView_16'] = '入住幾晚：';
$lang['memberOrderBrowseView_17'] = '晚';
$lang['memberOrderBrowseView_18'] = '入住日期：';
$lang['memberOrderBrowseView_19'] = '退房時間：';
$lang['memberOrderBrowseView_20'] = '每晚房間數：';
$lang['memberOrderBrowseView_21'] = '間';
$lang['memberOrderBrowseView_22'] = '入住人數：';
$lang['memberOrderBrowseView_23'] = '飯店：';
$lang['memberOrderBrowseView_24'] = '會員：';
$lang['memberOrderBrowseView_25'] = '每晚價格：';
$lang['memberOrderBrowseView_26'] = '訂單全金額(未稅)：';
$lang['memberOrderBrowseView_27'] = '稅金：';
$lang['memberOrderBrowseView_28'] = '其他費用：';
$lang['memberOrderBrowseView_29'] = '訂單建立時間：';
$lang['memberOrderBrowseView_30'] = '訂單付款時間：';
$lang['memberOrderBrowseView_31'] = '訂單完成時間：';
$lang['memberOrderBrowseView_32'] = '訂單截止時間：';
$lang['memberOrderBrowseView_33'] = '已付總金額：';
$lang['memberOrderBrowseView_34'] = '元(含稅及其他費用)';
$lang['memberOrderBrowseView_35'] = '家詢房飯店：';
$lang['memberOrderBrowseView_36'] = '共有';
$lang['memberOrderBrowseView_37'] = '週邊';

// memberPasswordEditView
$lang['memberPasswordEditView_1'] = '會員資訊';
$lang['memberPasswordEditView_2'] = '密碼變更';
$lang['memberPasswordEditView_3'] = '訂單查詢';
$lang['memberPasswordEditView_4'] = '密碼變更';
$lang['memberPasswordEditView_5'] = '密碼';
$lang['memberPasswordEditView_6'] = '確認密碼';
$lang['memberPasswordEditView_7'] = '儲存';

//memberRegisterView
$lang['memberRegisterView_1'] = '加入會員';
$lang['memberRegisterView_2'] = '帳號';
$lang['memberRegisterView_3'] = '密碼';
$lang['memberRegisterView_4'] = '確認密碼';
$lang['memberRegisterView_5'] = '(再輸入一次密碼)';
$lang['memberRegisterView_6'] = '姓氏';
$lang['memberRegisterView_7'] = '名字';
$lang['memberRegisterView_8'] = '身份證號碼';
$lang['memberRegisterView_9'] = '生日';
$lang['memberRegisterView_10'] = '性別';
$lang['memberRegisterView_11'] = '女';
$lang['memberRegisterView_12'] = '男';
$lang['memberRegisterView_13'] = '手機號碼';
$lang['memberRegisterView_14'] = '公司電話';
$lang['memberRegisterView_15'] = '市話';
$lang['memberRegisterView_16'] = '國家';
$lang['memberRegisterView_17'] = '請選擇';
$lang['memberRegisterView_18'] = '州';
$lang['memberRegisterView_19'] = '城市';
$lang['memberRegisterView_20'] = '行政區';
$lang['memberRegisterView_21'] = '住址';
$lang['memberRegisterView_22'] = '電子信箱';
$lang['memberRegisterView_23'] = '請填寫正確的電子信箱以便收到訂房相關資訊';
$lang['memberRegisterView_24'] = '我已閱讀和同意使用者條款及隱私權條款';
$lang['memberRegisterView_25'] = '完成';
$lang['memberRegisterView_26'] = '此帳號已有人使用';
$lang['memberRegisterView_27'] = '兩次輸入的密碼不相同';
$lang['memberRegisterView_28'] = '此欄位不可空白';

// filterView
$lang['filterView_1'] = '請選擇';
$lang['filterView_2'] = '國家';
$lang['filterView_3'] = '州/省';
$lang['filterView_4'] = '城市';
$lang['filterView_5'] = '景點 & 行政區';
$lang['filterView_6'] = '入住日期';
$lang['filterView_7'] = '退房日期';
$lang['filterView_8'] = '人數';
$lang['filterView_9'] = '房數';
$lang['filterView_10'] = '沒有符合您搜尋條件的旅館，請重新搜尋';
$lang['filterView_11'] = '進階篩選';
$lang['filterView_12'] = '旅館類型';
$lang['filterView_13'] = '全部';
$lang['filterView_14'] = 'Step1：你想入住售價約在多少價格區間的旅館';
$lang['filterView_15'] = '平均價';
$lang['filterView_16'] = '元';
$lang['filterView_17'] = '下一步';
$lang['filterView_18'] = '沒有符合您搜尋條件的旅館，請重新搜尋';
$lang['filterView_19'] = '家符合條件的旅館';
$lang['filterView_20'] = '符合條件的旅館少於';
$lang['filterView_21'] = '家';
$lang['filterView_22'] = '同意';
$lang['filterView_23'] = '重新篩選';
$lang['filterView_24'] = '共 %s 間旅宿業者符合你的篩選條件
                            <br>
                            你的訂單有可能被其中一間旅宿業者接受
                            <br>
                            若需要作更改請點選重新篩選，或點同意進行下一步';

//namePriceView
$lang['namePriceView_1'] = '你所篩選的飯店';
$lang['namePriceView_2'] = '人';
$lang['namePriceView_3'] = '房';
$lang['namePriceView_4'] = '價格區間';
$lang['namePriceView_5'] = 'Step2：飯店價格由你決定！';
$lang['namePriceView_6'] = '喊出你的一口價';
$lang['namePriceView_7'] = '%s小時內告知您喊價結果';
$lang['namePriceView_8'] = '開始出價吧！';
$lang['namePriceView_9'] = '一房';
$lang['namePriceView_10'] = '、每';
$lang['namePriceView_11'] = '一晚';
$lang['namePriceView_12'] = '，我願意出價：';
$lang['namePriceView_13'] = '(稅金與其他費用另計)';
$lang['namePriceView_14'] = '喊價！';
$lang['namePriceView_15'] = '重新篩選';
$lang['namePriceView_16'] = '喊價過低，幾乎不可能有業者接受喔！';
$lang['namePriceView_17'] = '不划算！喊價高於區間最低價格！';
$lang['namePriceView_18'] = '每';
$lang['namePriceView_19'] = '開始出價吧！';
$lang['namePriceView_20'] = '週邊';

// confirmOrderView
$lang['confirmOrderView_1'] = '你所篩選的飯店';
$lang['confirmOrderView_2'] = '人';
$lang['confirmOrderView_3'] = '房';
$lang['confirmOrderView_4'] = '價格區間';
$lang['confirmOrderView_5'] = '你的一口價';
$lang['confirmOrderView_6'] = '每一房、每一晚，你出價';
$lang['confirmOrderView_7'] = '一共';
$lang['confirmOrderView_8'] = '房，';
$lang['confirmOrderView_9'] = '晚';
$lang['confirmOrderView_10'] = '小計';
$lang['confirmOrderView_11'] = '稅金及其他費用';
$lang['confirmOrderView_12'] = '合計';
$lang['confirmOrderView_13'] = '一口價使用條款';
$lang['confirmOrderView_14'] = 'HitoFun一口價<span style="color:#d9534f">僅提供標準雙人房的詢房服務</span>,「標準雙人房」的定義為包含窗戶以及一大床,最少可容納2位成人入住,房內嚴禁吸菸以及攜帶寵物;並提醒您,<span style="color:#d9534f">不是所有業者都會提供早餐</span>,相關特殊需求則需依照業者的服務資訊確認是否提供,但不予保證。';
$lang['confirmOrderView_15'] = ' HitoFun一口價僅會依照消費者篩選出來的旅宿業者進行詢房動作,您篩選出來的旅宿業者有可能包括度假村/民宿/汽車旅館等,如有不符合您的需求,請再進行進階篩選。';
$lang['confirmOrderView_16'] = 'HitoFun一口價在進行詢房動作前會向您的信用卡收取全額房費, 因這是一筆特價促銷，<span style="color:#d9534f">此筆交易一經出價後不允許退款，更改及取消</span>。如果您的一口價優惠在6小時內不被篩選的業者所接受,我們將全額退款包含手續費。';
$lang['confirmOrderView_17'] = '預訂者必須在辦理入住手續時出示附有照片的有效身份證件和信用卡。客人需在信用卡支付額外的酒店特定服務費或酒店在結帳時向客戶收取的其它費用。這些費用可能是強制性的（例如度假費）或可選的（停車、電話或迷你吧），但不包括在您的一口價優惠價格中。';
$lang['confirmOrderView_18'] = '通過HitoFun購買的酒店客房不適用於酒店其他優惠方案。';
$lang['confirmOrderView_19'] = '消費者已經閲讀及同意HitoFun 的';
$lang['confirmOrderView_20'] = '隠私政策';
$lang['confirmOrderView_21'] = '及';
$lang['confirmOrderView_22'] = '使用者條款';
$lang['confirmOrderView_23'] = '我已了解與同意遵守上述條款';
$lang['confirmOrderView_24'] = '前往付款';
$lang['confirmOrderView_25'] = '重新出價';
$lang['confirmOrderView_26'] = '請輸入必填聯絡資訊';
$lang['confirmOrderView_27'] = '請填寫正確的電子信箱與電話以便收到訂房相關資訊';
$lang['confirmOrderView_28'] = '送出';
$lang['confirmOrderView_29'] = '資訊更新錯誤，請重新再次輸入';
$lang['confirmOrderView_30'] = 'error:請再次輸入一次聯絡資訊';
$lang['confirmOrderView_31'] = '週邊';

// paymentCompleteView
$lang['paymentCompleteView_1'] = '親愛的';
$lang['paymentCompleteView_2'] = '感謝你的一囗價詢房,我們目前正在努力處理你的詢房,詢房結果將在%s小時內用 e-mail 通知你;若在%s小時內無法媒合你的需求,我們將會100%%退費給你';
$lang['paymentCompleteView_3'] = '你也可以登入你的帳號査詢你的一口價進度';
$lang['paymentCompleteView_4'] = '訂單編號:';
$lang['paymentCompleteView_5'] = '再次感謝使用一囗價';

// confirmContractView
$lang['onfirmContractView_1'] = '訂單號碼:';
$lang['onfirmContractView_2'] = '業者您好，為了保障消費住房權益，您要先與 HitoFun 簽約才能繼續接單';
$lang['onfirmContractView_3'] = '長期性合約';
$lang['onfirmContractView_4'] = '% 抽佣';
$lang['onfirmContractView_5'] = '一次性(';
$lang['onfirmContractView_6'] = ')合約 ';
$lang['onfirmContractView_7'] = '此筆交易您可獲得';
$lang['onfirmContractView_8'] = '元';
$lang['onfirmContractView_9'] = '立約人（甲方）';
$lang['onfirmContractView_10'] = '合約時間：';
$lang['onfirmContractView_11'] = 'IP位址：';
$lang['onfirmContractView_12'] = '公司名稱';
$lang['onfirmContractView_13'] = '負責人(甲方)';
$lang['onfirmContractView_14'] = '是否使用發票';
$lang['onfirmContractView_15'] = '是';
$lang['onfirmContractView_16'] = '否';
$lang['onfirmContractView_17'] = '統一編號';
$lang['onfirmContractView_18'] = '公司地址';
$lang['onfirmContractView_19'] = '公司電話';
$lang['onfirmContractView_20'] = '公司傳真';
$lang['onfirmContractView_21'] = '公司E-mail';
$lang['onfirmContractView_22'] = '旅館名稱';
$lang['onfirmContractView_23'] = '旅館地址';
$lang['onfirmContractView_24'] = '旅館電話';
$lang['onfirmContractView_25'] = '旅館傳真';
$lang['onfirmContractView_26'] = '旅館E-mail';
$lang['onfirmContractView_27'] = '入住時間';
$lang['onfirmContractView_28'] = '退房時間';
$lang['onfirmContractView_29'] = '一般業務';
$lang['onfirmContractView_30'] = '窗口';
$lang['onfirmContractView_31'] = '連絡電話';
$lang['onfirmContractView_32'] = 'E-Mail';
$lang['onfirmContractView_33'] = '訂/控房';
$lang['onfirmContractView_34'] = '會計資訊';
$lang['onfirmContractView_35'] = '銀行名稱';
$lang['onfirmContractView_36'] = '分行';
$lang['onfirmContractView_37'] = '帳戶號碼';
$lang['onfirmContractView_38'] = '戶名';
$lang['onfirmContractView_39'] = '管理帳號資訊';
$lang['onfirmContractView_40'] = '帳號';
$lang['onfirmContractView_41'] = '密碼';
$lang['onfirmContractView_42'] = '我了解與同意 HitoFun 會在每筆交易抽取';
$lang['onfirmContractView_43'] = '% 的傭金';
$lang['onfirmContractView_44'] = '我了解與同意 HitoFun 會在此交筆易抽取';
$lang['onfirmContractView_45'] = '我了解與同意這是一筆買賣雙方皆無法取消的交易，我有責任滿足消費者提出的需求，而 HitoFun 同意在收到請款發票後5個工作日內付清住房款項';
$lang['onfirmContractView_46'] = '合約內容';
$lang['onfirmContractView_47'] = '我已看過及同意合約';
$lang['onfirmContractView_48'] = '修改';
$lang['onfirmContractView_49'] = '送出合約';
$lang['onfirmContractView_50'] = '並接單';
$lang['onfirmContractView_51'] = '合約截圖中，請稍候';
$lang['onfirmContractView_52'] = '請勿更動合約畫面，請重新修改後再送出！';

// confirmReceiveOrderView
$lang['confirmReceiveOrderView_1'] = '訂單號碼:';
$lang['confirmReceiveOrderView_2'] = '訂單內容如下:';
$lang['confirmReceiveOrderView_3'] = '國家：';
$lang['confirmReceiveOrderView_4'] = '住房地區：';
$lang['confirmReceiveOrderView_5'] = '入住幾晚：';
$lang['confirmReceiveOrderView_6'] = '入住日期：';
$lang['confirmReceiveOrderView_7'] = '退房時間：';
$lang['confirmReceiveOrderView_8'] = '每晚房間數：';
$lang['confirmReceiveOrderView_9'] = '入住人數：';
$lang['confirmReceiveOrderView_10'] = '每晚：';
$lang['confirmReceiveOrderView_11'] = '已付：';
$lang['confirmReceiveOrderView_12'] = '元(含稅)';
$lang['confirmReceiveOrderView_13'] = '此項交易會在 ';
$lang['confirmReceiveOrderView_14'] = '的';
$lang['confirmReceiveOrderView_15'] = '小時後)到期，若無旅館接受此條件，我們將全額退費。';
$lang['confirmReceiveOrderView_16'] = '在這筆交易，業者您可得到： ';
$lang['confirmReceiveOrderView_17'] = '若有任何疑問，請聯絡我們，電話： +886-2-2762-1618</br>上班時間： 週一至週五，09:00 ~ 18:00(例假日除外)';
$lang['confirmReceiveOrderView_18'] = '取消';
$lang['confirmReceiveOrderView_19'] = '我已經詳細了解訂單內容，確定接單！';
$lang['confirmReceiveOrderView_20'] = '週邊';

// fillInTheContractView
$lang['fillInTheContractView_1'] = '訂單號碼:';
$lang['fillInTheContractView_2'] = '業者您好，為了保障消費住房權益，您要先與 HitoFun 簽約才能繼續接單';
$lang['fillInTheContractView_3'] = '長期性合約 ';
$lang['fillInTheContractView_4'] = '% 抽佣';
$lang['fillInTheContractView_5'] = '一次性(';
$lang['fillInTheContractView_6'] = ')合約 ';
$lang['fillInTheContractView_7'] = '此筆交易您可獲得';
$lang['fillInTheContractView_8'] = '元';
$lang['fillInTheContractView_9'] = '改簽長期合約';
$lang['fillInTheContractView_10'] = '立約人（甲方）';
$lang['fillInTheContractView_11'] = '合約時間：';
$lang['fillInTheContractView_12'] = 'IP位址：';
$lang['fillInTheContractView_13'] = '公司名稱';
$lang['fillInTheContractView_14'] = '負責人(甲方)';
$lang['fillInTheContractView_15'] = '是否使用發票';
$lang['fillInTheContractView_16'] = '是';
$lang['fillInTheContractView_17'] = '否';
$lang['fillInTheContractView_18'] = '統一編號';
$lang['fillInTheContractView_19'] = '點我複製旅館資訊';
$lang['fillInTheContractView_20'] = '(當旅館即為公司設立點時可使用複製功能)';
$lang['fillInTheContractView_21'] = '公司地址';
$lang['fillInTheContractView_22'] = '請選擇國家';
$lang['fillInTheContractView_23'] = '請選擇州/省';
$lang['fillInTheContractView_24'] = '請選擇城市';
$lang['fillInTheContractView_25'] = '請選擇行政區';
$lang['fillInTheContractView_26'] = '公司電話';
$lang['fillInTheContractView_27'] = '公司傳真';
$lang['fillInTheContractView_28'] = '公司E-mail';
$lang['fillInTheContractView_29'] = '旅館名稱';
$lang['fillInTheContractView_30'] = '旅館地址';
$lang['fillInTheContractView_31'] = '旅館電話';
$lang['fillInTheContractView_32'] = '旅館傳真';
$lang['fillInTheContractView_33'] = '旅館E-mail';
$lang['fillInTheContractView_34'] = '入住時間';
$lang['fillInTheContractView_35'] = '退房時間';
$lang['fillInTheContractView_36'] = '一般業務';
$lang['fillInTheContractView_37'] = '窗口';
$lang['fillInTheContractView_38'] = '連絡電話';
$lang['fillInTheContractView_39'] = 'E-Mail';
$lang['fillInTheContractView_40'] = '訂/控房';
$lang['fillInTheContractView_41'] = '會計資訊';
$lang['fillInTheContractView_42'] = '銀行名稱';
$lang['fillInTheContractView_43'] = '分行';
$lang['fillInTheContractView_44'] = '帳戶號碼';
$lang['fillInTheContractView_45'] = '戶名';
$lang['fillInTheContractView_46'] = '管理帳號資訊';
$lang['fillInTheContractView_47'] = '帳號';
$lang['fillInTheContractView_48'] = '密碼';
$lang['fillInTheContractView_49'] = '確認密碼';
$lang['fillInTheContractView_50'] = '(再輸入一次密碼)';
$lang['fillInTheContractView_51'] = '我了解與同意 HitoFun 會在每筆交易抽取 ';
$lang['fillInTheContractView_52'] = '% 的傭金';
$lang['fillInTheContractView_53'] = '我了解與同意 HitoFun 會在此交筆易抽取';
$lang['fillInTheContractView_54'] = '我了解與同意這是一筆買賣雙方皆無法取消的交易，我有責任滿足消費者提出的需求，而 HitoFun 同意在收到請款發票後5個工作日內付清住房款項';
$lang['fillInTheContractView_55'] = '合約內容';
$lang['fillInTheContractView_56'] = '完整合約範例';
$lang['fillInTheContractView_57'] = '我已看過及同意合約';
$lang['fillInTheContractView_58'] = '取消';
$lang['fillInTheContractView_59'] = '預覽合約';
$lang['fillInTheContractView_60'] = '* 此帳號已有人使用';
$lang['fillInTheContractView_61'] = '* 兩次輸入的密碼不相同';

// receiveOrderView
$lang['receiveOrderView_1'] = '親愛的';
$lang['receiveOrderView_2'] = '恭喜！你已經取得了這張訂單';
$lang['receiveOrderView_3'] = '訂單號碼：';
$lang['receiveOrderView_4'] = '入住時間：';
$lang['receiveOrderView_5'] = '退房時間：';
$lang['receiveOrderView_6'] = '客人入住序號為：';
$lang['receiveOrderView_7'] = '詳細資訊我們已寄送至';
$lang['receiveOrderView_8'] = '信箱';

// signContractCompleteView
$lang['signContractCompleteView_1'] = '親愛的';
$lang['signContractCompleteView_2'] = '業者您好:';
$lang['signContractCompleteView_3'] = '恭喜！你已經成功與我們簽約';
$lang['signContractCompleteView_4'] = '您的旅館帳號：';
$lang['signContractCompleteView_5'] = '之後可使用此帳號快速接單！';
$lang['signContractCompleteView_6'] = '另外可登入';
$lang['signContractCompleteView_7'] = '後台系統';
$lang['signContractCompleteView_8'] = '管理您的訂單及旅館資訊！';

